{"description": ["Mô Tả Công Việc\n             \n\n              - Quản lý và phát triển quan hệ với các tổ chức tín dụng được phân công;\n              \n              - Thực hiện giao dịch thị trường tiền tệ trên thị trường liên ngân hàng, các công việc tác nghiệp liên quan đến giao dịch của nhóm đối tác (các tổ chức tín dụng) được phân công;\n              \n              - Thực hiện tác nghiệp quản lý thanh khoản hàng ngày;\n              \n              - Thực hiện các báo cáo định kỳ và công việc sự vụ khác phát sinh theo phân công;\n              \n              - Tự đào tạo và nghiên cứu phát triển theo chưong trình công tác;\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kế toán", "Ngân hàng", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              * Yêu cầu chung:\n              \n\n              1. Trình độ chuyên môn:\n              \n              - Có trình độ chuyên môn từ đại học trở lên, được đào tạo chính quy, tập trung, hệ dài hạn từ 04 năm trở lên.\n              \n              - Trường đào tạo: Tốt nghiệp Đại học trở lên, hệ chính quy, tập trung, dài hạn tại các trường đại học công lập trong nước, chuyên ngành kinh tế, tài chính, ngân hàng … thuộc Học viện Ngân hàng, Học viện Tài chính, Đại học Kinh tế quốc dân, Đại học Ngoại thương, Đại học Quốc gia HN, Đại học Kinh tế TP HCM… hoặc các trường Đại học nước ngoài (chuyên ngành đào tạo phù hợp với vị trí cần tuyển dụng). Trường hợp tốt nghiệp thạc sỹ, đại học văn bằng 2 thì bằng đại học thứ nhất phải là đại học công lập, hệ chính quy chuyên ngành kinh tế, tài chính, ngân hàng.\n              \n              2. Trình độ ngoại ngữ: có một trong các chứng chỉ tiếng Anh với số điểm yêu cầu tối thiểu: TOEIC 690,TOEFL PBT 547, TOEFL CBT 210, TOEFL iBT 78, IELTS 6.0 trở lên hoặc tốt nghiệp Đại học chuyên ngành tiếng Anh hệ chính quy hoặc có bằng Đại học, Thạc sỹ được giảng dạy hoàn toàn bằng tiếng Anh, có khả năng giao tiếp tốt bằng tiếng Anh.\n              \n              3. Trình độ tin học: Sử dụng thành thạo tin học văn phòng;\n              \n\n              2. Yêu cầu riêng (độ tuổi, kiến thức, kỹ năng, kinh nghiệm,…):\n              \n\n              1. Kiến thức:\n              \n              + Có kiến thức về lĩnh vực kinh tế, tài chính, ngân hàng nói chung và kiến thức cơ bản về các sản phẩm trên thị trường tiền tệ và cách thức kinh doanh các sản phẩm này.\n              \n              + Nắm vững cơ chế, quy chế, quy trình, quy định của Nhà nước, ngành về hoạt động kinh doanh tiền tệ nói chung và sản phẩm thị trường tiền tệ nói riêng.\n              \n              2. Kỹ năng:\n              \n              + Có khả năng bán hàng\n              \n              + Có khả năng làm việc theo nhóm\n              \n              + Có khả năng phân tích tổng hợp thị trường ở mức cơ bản để tư vấn khách hàng\n              \n              + Có kỹ năng viết báo cáo đề xuất\n              \n              3. Kinh nghiệm: Ưu tiên có kinh nghiệm trong lĩnh vực tài chính ngân hàng và có kinh nghiệm tại vị trí nộp hồ sơ;\n              \n              4. Yêu cầu khác\n              \n              + Trung thực, sức khỏe tốt, tuân thủ kỷ luật và phân công\n              \n\n              HÌNH THỨC TUYỂN DỤNG\n              \n              Qua 03 vòng thi:\n              \n              - Vòng 1: Sơ tuyển hồ sơ\n              \n              - Vòng 2: Thi nghiệp vụ bằng tiếng Anh\n              \n              - Vòng 3: Phỏng vấn trực tiếp.\n              \n\n              HỒ SƠ DỰ TUYỂN\n              \n              - Phiếu đăng ký dự tuyển có dán ảnh ứng viên (Phụ lục 2);\n              \n              - Tóm tắt trích ngang lý lịch cán bộ (Phụ lục 3);\n              \n\n              Link tải Phụ lục 2 và Phụ lục 3:\n              \n\n              http://tuyendung.bidv.com.vn/thong-bao-tuyen-dung-05-chuyen-vien-trung-tam-tac-nghiep-tai-tro-thuong-mai-bidv/345.html\n              \n\n              - Các văn bằng chứng chỉ, các chứng chỉ về thành tích học tập, đào tạo;\n              \n              Ứng viên scan Phiếu đăng ký dự tuyển (có dán ảnh) và các văn bằng, chứng chỉ có liên quan thành 1 file pdf và đặt theo cú pháp: mã vị trí ứng tuyển_tên ứng viên.\n              \n\n              Ví dụ: Ứng viên tên Nguyễn Văn A, ứng tuyển vị trí chuyên viên quản lý và phát triển sản phấm phái sinh đặt tên file pdf là SPPS_NguyenVanA\n              \n\n              THỜI GIAN VÀ CÁCH THỨC NHẬN HỒ SƠ\n              \n              + Thời gian: Từ ngày  11/07/2018 đến hết ngày  20/7/2018\n              \n              + Cách thức nộp hồ sơ: Ứng viên nộp hồ sơ trực tuyến tại website tuyển dụng của BIDV (http://tuyendung.bidv.com.vn).\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương thưởng hấp dẫn\n               \n\n\n\n\n\n\n\n                Các chế độ bảo hiểm theo đúng quy định\n               \n\n\n\n\n\n\n\n                Môi trường làm việc chuyên nghiệp"], "skill": ["Tiếng Anh", " Ngân Hàng", " Tài Chính"]}