{"description": ["Mô Tả Công Việc\n             \n\n              1. Thực hiện công tác kế hoạch tài chính và kế hoạch ngân sách: thực hiện rà soát, thẩm định  và có ý kiến đề xuất Lãnh đạo phòng kế hoạch đầu năm/ bổ sung trong năm; theo dõi, quản lý và hỗ trợ việc triển khai thực hiện đối với:\n              \n              - kế hoạch đầu tư mua sắm tài sản (không bao gồm thiết bị tin học, thiết bị thẻ); kế hoạch thuê/mua trụ sở, quyền sử dụng đất và kế hoạch chi phí phải thực hiện lập kế hoạch toàn ngành theo quy định tại Quy chế tài chính VCB như chi phí quảng cáo, chi phí khuyến mại, an sinh xã hội… ;\n              \n              - kế hoach đầu tư mua sắm thiết bị tin học; và các kế hoạch thuê/mua dịch vụ khác;\n              \n              ngân sách đối với toàn bộ kế hoạch đầu tư mua sắm tài sản và thuê dịch vụ toàn ngành.\n              \n              2. Thực hiện công tác quản lý tài chính trong hoạt động đầu tư, mua sắm tài sản và và thuê mua dịch vụ toàn ngành:\n              \n              - Thực hiện rà soát, thẩm định và có ý kiến đề xuất LĐP về  tổng mức đầu tư, dự toán để triển khai thực hiện thực hiện  kế hoạch đầu tư mua sắm tài sản và thuê/mua dịch vụ.;\n              \n              - Phân tích, đánh giá, thẩm định và có ý kiến đề xuất Lãnh đạo phòng về việc thực hiện đầu tư mua sắm tài sản, quyền sử dụng đất từ vốn mua sắm toàn ngành;\n              \n              - Tham gia về phương diện tài chính các tổ chuyên gia, tổ thẩm định, tổ nghiệm thu trong quá trình triển khai, lựa chọn nhà thầu, nhà cung cấp tài sản, dịch vụ ….\n              \n              - Thực hiện công tác lựa chọn nhà thầu cung cấp dịch vụ/hàng hóa theo quy định của Luật đấu thầu.\n              \n              3. Thực hiện hạch toán kế toán, quản lý sổ kế toán và công tác báo cáo toàn ngành:\n              \n              - Thực hiện xử lý nghiệp vụ kế toán chi tiêu nội bộ liên quan đến toàn ngành và/hoặc được hạch toán thu/chi tập trung tại TSC; xử lý hạch toán kết quả quyết toán tài chính hàng năm, trích lập và sử dụng sau thuế;\n              \n              - Quản lý đối chiếu tài khoản kế toán tổng hợp thuộc vốn, quỹ và thu nhập chi phí toàn ngành;\n              \n              - Cung cấp thông tin, số liệu, báo cáo liên quan đến nghiệp vụ kế toán tài chính do phòng quản lý.\n              \n              4. Tham gia các lớp đào tạo, tập huấn nghiệp vụ theo kế hoạch của phòng và VCB.\n              \n              5.Thực hiện các nhiệm vụ khác có liên quan được lãnh đạo Phòng giao.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kế toán", "Ngân hàng", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              I. Yêu cầu về trình độ và kinh nghiệm làm việc:\n              \n              1. Trình độ:\n              \n              • Trình độ chuyên môn: Tốt nghiệp Đại học chuyên ngành kinh tế, tài chính, ngân hàng hoặc chuyên ngành liên quan\n              \n              • Trình độ ngoại ngữ: Tiếng Anh chứng chỉ C (hoặc tương đương) trở lên, sử dụng tốt tiếng Anh, giao tiếp và đọc hiểu các tài liệu liên quan đến công việc phụ trách.\n              \n              • Trình độ tin học: Thành thạo tin học văn phòng chứng chỉ B (hoặc tương đương) trở lên\n              \n              2. Loại hình đào tạo: Đào tạo hệ chính quy tập trung dài hạn (không bao gồm đào tạo liên thông, văn bằng 2, tại chức, liên kết hoặc vừa học vừa làm; đào tạo Thạc sỹ chỉ là tiêu chí xem xét ưu tiên).\n              \n              3. Trường đại học: Danh sách trường đại học trong cột Nhóm trường.\n              \n              4. Loại tốt nghiệp: Tốt nghiệp loại Khá trở lên.\n              \n              5. Độ tuổi: Không quá 35 tuổi tại thời điểm đăng ký tuyển dụng.\n              \n              6. Kiến thức:\n              \n              - Hiểu biết các quy định của pháp luật và của VCB trên lĩnh vực tài chính, kế toán, ngân hàng, thuế, đấu thầu, đầu tư, đất đai,…\n              \n              - Nắm chắc đường lối, chủ trương của nhà nước, của ngành về công tác liên quan.\n              \n              - Có kiến thức tốt về lĩnh vực tài chính kế toán.\n              \n              7. Kinh nghiệm:\n              \n              - Tối thiểu 03 năm kinh nghiệm công tác trong lĩnh vực kế toán, tài chính, ngân hàng hoặc lĩnh vực có liên quan.\n              \n              - Kinh nghiệm thực tế trong việc triển khai thực hiện và quản lý chi phí hoạt động kinh doanh, tài chính kế toán\n              \n              II. Yêu cầu về kỹ năng và Phẩm chất cá nhân:\n              \n              1. Kỹ năng:\n              \n              - Kỹ năng quản lý công việc và thời gian hiệu quả;\n              \n              - Kỹ năng xử lý, tính toán, phân tích dữ liệu tài chính.\n              \n              2. Khả năng:\n              \n              - Tư duy logic, hệ thống, làm việc nhóm;\n              \n              - Khả năng phân tích, dự báo.\n              \n              3. Phẩm chất cá nhân:\n              \n              • Trung thực, khách quan;\n              \n              - Chủ động, sáng tạo, tâm huyết trong công việc;\n              \n              - Chan hoà và cởi mở với đồng nghiệp;\n              \n              - Nhiệt tình, năng nổ trong các hoạt động tập thể.\n              \n              III. Các tiêu chí ưu tiên:\n              \n              • Đối với các ứng viên có chứng chỉ: ACCA, CPA, CFA sẽ được mời tham gia vòng Phỏng vấn (không phải trải qua vòng thi viết).\n              \n\n              Thời gian, hình thức nhận hồ sơ:\n              \n              - Thời gian: Từ ngày 11/07/2018 – đến 24h00 ngày 24/07/2018.\n              \n              - Hình thức nhận hồ sơ: Trực tuyến.\n              \n              + Ứng viên truy cập địa chỉ: https://www.vietcombank.com.vn/Careers/News.aspx (Trang web Vietcombank ---> mục Tuyển dụng) để xem thông tin chi tiết và lựa chọn vị trí.\n              \n              + Thực hiện nộp hồ sơ trực tuyến tại địa chỉ: http://tuyendung.vietcombank.com.vn/\n              \n              + Nộp hồ sơ qua VietnamWorks\n              \n\n              Hồ sơ đính kèm: (thí sinh scan các giấy tờ sau, sau khi tạo và nộp hồ sơ trực tuyến)\n              \n              - Sơ yếu lý lịch tự thuật khai trong giai đoạn 06 tháng gần nhất có chứng nhận của cơ quan nhà nước có thẩm quyền;\n              \n              - Bản sao các văn bằng, chứng chỉ;\n              \n              - Giấy chứng nhận sức khoẻ trong thời gian 6 tháng gần nhất;\n              \n              - 02 ảnh 4x6 (chụp trong vòng 06 tháng tính đến thời điểm nộp hồ sơ).\n              \n              (Ứng viên phải bổ sung đầy đủ hồ sơ bản giấy có công chứng/chứng thực khi Vietcombank yêu cầu hoặc khi có thông báo ứng viên được vào vòng phỏng vấn tuyển chọn).\n              \n\n              Lưu ý:\n              \n              - Vietcombank được quyền lựa chọn hồ sơ để mời ứng viên nổi trội tham gia các vòng tuyển dụng;\n              \n              - Vietcombank chỉ thông báo lịch thi đối với ứng viên đủ điều kiện dự thi (qua tin nhắn SMS và email);\n              \n              - Thời gian thi dự kiến: Dự kiến tháng 04/2018;\n              \n              - Thí sinh hoàn toàn chịu trách nhiệm về tính chính xác và trung thực của hồ sơ. Trường hợp Vietcombank phát hiện hồ sơ đăng ký của thí sinh không chính xác, trung thực, kết quả của thí sinh sẽ bị hủy bỏ.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương thưởng hấp dẫn\n               \n\n\n\n\n\n\n\n                Môi trường làm việc chuyên nghiệp và thân thiện, nhiều cơ hội thăng tiến\n               \n\n\n\n\n\n\n\n                Được hưởng các chế độ bảo hiểm theo Luật lao động"], "skill": ["Cost & Budget Control", " Accounting Staff", " Financial Analyst"]}