{"description": ["Mô Tả Công Việc\n             \n\n              - Thực hiện công việc mua hàng hóa, dịch vụ trong và ngoài nước.\n              \n              - Soạn thảo hợp đồng mua, đơn đặt hàng, đàm phán với nhà cung cấp.\n              \n              - Theo dõi tình trạng hàng hóa sau khi đặt hàng.\n              \n              - Theo dõi công nợ và tiến hành thủ tục thanh toán cho nhà cung cấp\n              \n              - Cập nhật và tìm kiếm nhà cung ứng, đánh giá, phát triển hệ thông nhà cung cấp để phục vụ mua hàng hiệu quả.\n              \n              - Duy trì mối quan hệ với nhà cung cấp\n              \n              - Phối hợp với các phòng ban liên quan trong quá trình thực hiện hợp đồng và nhận hàng, phối hợp giải quyết/ báo cáo các tình huống phát sinh trong quá trình thực hiện.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xuất nhập khẩu", "Vận chuyển/Giao nhận", "Thu Mua/Vật Tư/Cung Vận"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -Tốt nghiệp Đại Học Kinh Tế/ Ngoại Thương/ Kinh Tế Luật/ Đại học Quốc Tế\n              \n              -Tiếng Anh: khá, giỏi, ưu tiên TOEIC >650, IELTS > 6.5\n              \n              - Kỹ năng quản lý công việc, trình bày phân tích.\n              \n              - Kỹ năng đàm phán, thương lượng, giao tiếp tốt Có kiến thức chuyên môn về mua hàng, quản lý rủi ro\n              \n              - Ưu tiên có kiến thức về xuất nhập khẩu và thanh toán quốc tế\n              \n              - Tỉ mỉ cẩn thận, trung thực, chủ động trong công việc, yêu thích công việc mua hàng.\n              \n              - Kinh nghiệm  > 1 năm\n              \n              - Nam/Nữ - Ngoại hình ưa nhìn\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Mức lương, thưởng hấp dẫn\n               \n\n\n\n\n\n\n\n                Các chế độ phúc lợi xã hội như: BHYT, BHXH, BH thất nghiệp theo quy định của Luật lao động\n               \n\n\n\n\n\n\n\n                Môi trường làm việc năng động, chuyên nghiệp"], "skill": ["Mua Hàng", " Thanh Toán Quốc Tế", " Quản Lý Rủi Ro"]}