{"description": ["Mô Tả Công Việc\n             \n\n              Nhân viên Truyền thông sẽ thực hiện các công việc sau trong bộ phận Marketing:\n              \n              a.\tTruyền thông nội bộ:\n              \n              -\tChịu trách nhiệm trong việc xây dựng và tổ chức các chương trình, hoạt động văn hoá tinh thần, phong trào trong công ty nhằm mục đích kết nối đội ngũ, tạo dựng đời sống văn hoá tinh thần phong phú cho CBNV\n              \n              -\tThực hiện biên tập, viết bài và quản trị các kênh truyền thông nội bộ: tập san, website, fanpage, bản tin...\n              \n              b.\tTruyền thông bên ngoài:\n              \n              -\tXây dựng kế hoạch, giải pháp và tổ chức thực hiện các hoạt đông truyền thông bên ngoài của công ty theo chỉ đạo của lãnh đạo bộ phận\n              \n              c.\tBáo cáo định kỳ cho Trưởng bộ phận/Giám đốc khối\n              \n              d.\tCác công việc hỗ trợ khác theo sự phân công của lãnh đạo bộ phận\n              \n              Chi tiết công việc sẽ trao đổi khi phỏng vấn\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Marketing", "Truyền hình/Truyền thông/Báo chí"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              * Kỹ năng / Yêu cầu công việc:\n              \n              -\tGiới tính: Nữ/Nam - làm việc tại TP. HCM\n              \n              -\tKinh nghiệm: 1 năm trở lên\n              \n              -\tTrình độ: Tốt nghiệp đại học\n              \n              -\tNgoại ngữ: TOEIC 550 hoặc tương đương\n              \n              -\tKỹ năng viết lách để truyền đạt thông tin tốt\n              \n              -\tKỹ năng giao tiếp tốt\n              \n              -\tKỹ năng sắp xếp, quản lý công việc\n              \n              -\tSử dụng thành thạo word, excel, powerpoint …\n              \n              -\tYêu cầu khác: Nhiệt tình, năng động, yêu thích các hoạt động xã hội, tập thể, chịu được áp lực công việc\n              \n              -\tƯu tiên các ứng viên đã từng tham gia công tác đoàn hội, làm MC các chương trình\n              \n\n              * Quyền lợi được hưởng:\n              \n              -    Có cơ hội làm việc trong môi trường dân chủ, cởi mở, năng động.\n              \n              -    Được hưởng mức lương theo thỏa thuận và các mức thưởng tương xứng với đóng góp\n              \n              -    Được tạo điều kiện phát triển năng lực và các khát vọng nghề nghiệp bản thân trong dài hạn.\n              \n              -    Được tham gia các khóa đào tạo nâng cao nghiệp vụ theo yêu cầu công việc.\n              \n              -    Được đảm bảo đầy đủ các chế độ theo luật lao động\n              \n\n              HỒ SƠ\n              \n              Ứng viên dự tuyển nộp 1 bản CV kèm các bản scan bằng cấp, chứng chỉ, ảnh cá nhân ghi rõ quá trình học tập và kinh nghiệm làm việc theo 1 trong 2 cách sau:\n              \n              1.\tGửi qua VietnamWorks\n              \n              2.\tNộp trực tiếp tại: BP Nhân sự - Công ty CP Công nghệ Truyền thông DTS\n              \n              Địa chỉ: 287B Điện Biên Phủ, Phường 7, Quận 3, TP.HCM\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Mức lương, thưởng hấp dẫn\n               \n\n\n\n\n\n\n\n                Các chế độ phúc lợi xã hội như: BHYT, BHXH, BH thất nghiệp theo quy định của Luật lao động\n               \n\n\n\n\n\n\n\n                Môi trường làm việc năng động, chuyên nghiệp"], "skill": ["Tổ Chức Sự Kiện", " Quản Trị Website", " Truyền Thông"]}