{"description": ["Mô Tả Công Việc\n             \n\n              1. Thực hiện xây dựng kế hoạch tài chính và kế hoạch ngân sách toàn ngành:\n              \n              a) Lập và triển khai Kế hoạch Lợi nhuận toàn hệ thống\n              \n              b) Xây dựng kế hoạch lợi nhuận toàn ngành, lợi nhuận hợp nhất và Lợi nhuận từng Chi nhánh VCB;\n              \n              c) Theo dõi, đánh giá và định kỳ báo cáo kết quả thực hiện kế hoạch lợi nhuận; Rà soát, đề xuất điều chỉnh kế hoạch lợi nhuận của toàn hệ thống và từng Chi nhánh VCB.\n              \n              d) Tổng hợp đánh giá hiệu quả hoạt động của các đơn vị thành viên\n              \n              2. Thực hiện công tác kế toán quản trị:\n              \n              a) Thực hiện phân tích các chỉ số tài chính, diễn biến các chỉ số tài chính định kỳ và đột xuất;\n              \n              b) Phân tích, đánh giá hiệu quả kinh doanh của các đơn vị kinh doanh tại HSC, chi nhánh và hệ thống VCB theo đơn vị, theo sản phẩm và theo khách hàng.\n              \n              c) Đưa ra các kiến nghị kịp thời khi có những biến động bất thường về chỉ số phản ánh tình hình kết quả hoạt động kinh doanh của toàn hệ thống trên cơ sở thông tin tập hợp từ báo cáo tài chính, thông tin kế toán quản trị.\n              \n              3. Thực hiện công tác kiểm tra, giám sát tài chính:\n              \n              a) Phối hợp với các bộ phận chức năng về kiểm tra, giám sát tại HSC để thực hiện các công tác kiểm tra, giám sát tài chính.\n              \n              b) Thực hiện khuyến nghị của các cơ quan kiểm toán, Thanh tra liên quan đến mảng kế toán, thanh toán, tài chính của VCB.\n              \n              4. Tham gia các lớp đào tạo, tập huấn nghiệp vụ theo kế hoạch của phòng và VCB\n              \n              5. Thực hiện các nhiệm vụ khác có liên quan được lãnh đạo Phòng giao.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kế toán", "Ngân hàng", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              I. Yêu cầu về trình độ và kinh nghiệm làm việc\n              \n              1. Trình độ:\n              \n              • Trình độ chuyên môn: Tốt nghiệp Đại học chuyên ngành tài chính, kế toán, ngân hàng, kiểm toán hoặc chuyên ngành liên quan.\n              \n              • Trình độ ngoại ngữ: Tiếng Anh chứng chỉ C (hoặc tương đương) trở lên, giao tiếp và đọc hiểu được các tài liệu liên quan.\n              \n              • Trình độ tin học: Tin học văn phòng chứng chỉ B (hoặc tương đương) trở lên.\n              \n              2. Loại hình đào tạo: Đào tạo hệ chính quy tập trung dài hạn (không bao gồm đào tạo liên thông, văn bằng 2, tại chức, liên kết hoặc vừa học vừa làm; đào tạo Thạc sỹ chỉ là tiêu chí xem xét ưu tiên).\n              \n              3. Trường đại học: Danh sách trường đại học trong cột Nhóm trường.\n              \n              4. Loại tốt nghiệp: Tốt nghiệp loại Khá trở lên.\n              \n              5. Độ tuổi: Không quá 35 tuổi tại thời điểm đăng ký tuyển dụng.\n              \n              6. Kiến thức:\n              \n              • Có kiến thức và am hiểu về chính sách, chuyên môn nghiệp vụ, quy trình ngân hàng ;\n              \n              7. Kinh nghiệm:\n              \n              • Tối thiểu 03 năm trong lĩnh vực Kế toán tài chính trong ngân hàng; Phân tích tài chính; Kiểm toán.\n              \n              II. Yêu cầu về kỹ năng và phẩm chất cá nhân\n              \n              1. Kỹ năng\n              \n              • Kỹ năng quản lý công việc và thời gian hiệu quả;\n              \n              • Kỹ năng diễn đạt vấn đề rõ ràng, dễ hiểu;\n              \n              • Kỹ năng tổng hợp và phân tích vấn đề.\n              \n              2. Khả năng\n              \n              • Tư duy logic;\n              \n              • Tự nghiên cứu, học hỏi để làm việc hiệu quả và có chất lượng tốt;\n              \n              • Áp dụng kiến thức vào công việc hiệu quả.\n              \n              3. Phẩm chất cá nhân:\n              \n              • Kiên trì, chịu khó;\n              \n              • Ham học hỏi;\n              \n              • Trách nhiệm.\n              \n              III. Các tiêu chí ưu tiên:\n              \n              • Có kinh nghiệm làm việc tại các công ty kiểm toán hàng đầu tại VN (EY, KPMG, Deloitte, PWC).\n              \n              • Đối với các ứng viên có chứng chỉ: ACCA, CPA, CFA sẽ được mời tham gia vòng Phỏng vấn (không phải trải qua vòng thi viết).\n              \n\n              Thời gian, hình thức nhận hồ sơ:\n              \n              - Thời gian: Từ ngày 11/07/2018 – đến 24h00 ngày 24/07/2018.\n              \n              - Hình thức nhận hồ sơ: Trực tuyến.\n              \n              + Ứng viên truy cập địa chỉ: https://www.vietcombank.com.vn/Careers/News.aspx (Trang web Vietcombank ---> mục Tuyển dụng) để xem thông tin chi tiết và lựa chọn vị trí.\n              \n              + Thực hiện nộp hồ sơ trực tuyến tại địa chỉ: http://tuyendung.vietcombank.com.vn/\n              \n              + Nộp hồ sơ qua VietnamWorks\n              \n\n              Hồ sơ đính kèm: (thí sinh scan các giấy tờ sau, sau khi tạo và nộp hồ sơ trực tuyến)\n              \n              - Sơ yếu lý lịch tự thuật khai trong giai đoạn 06 tháng gần nhất có chứng nhận của cơ quan nhà nước có thẩm quyền;\n              \n              - Bản sao các văn bằng, chứng chỉ;\n              \n              - Giấy chứng nhận sức khoẻ trong thời gian 6 tháng gần nhất;\n              \n              - 02 ảnh 4x6 (chụp trong vòng 06 tháng tính đến thời điểm nộp hồ sơ).\n              \n              (Ứng viên phải bổ sung đầy đủ hồ sơ bản giấy có công chứng/chứng thực khi Vietcombank yêu cầu hoặc khi có thông báo ứng viên được vào vòng phỏng vấn tuyển chọn).\n              \n\n              Lưu ý:\n              \n              - Vietcombank được quyền lựa chọn hồ sơ để mời ứng viên nổi trội tham gia các vòng tuyển dụng;\n              \n              - Vietcombank chỉ thông báo lịch thi đối với ứng viên đủ điều kiện dự thi (qua tin nhắn SMS và email);\n              \n              - Thời gian thi dự kiến: Dự kiến tháng 04/2018;\n              \n              - Thí sinh hoàn toàn chịu trách nhiệm về tính chính xác và trung thực của hồ sơ. Trường hợp Vietcombank phát hiện hồ sơ đăng ký của thí sinh không chính xác, trung thực, kết quả của thí sinh sẽ bị hủy bỏ.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương thưởng hấp dẫn\n               \n\n\n\n\n\n\n\n                Môi trường làm việc chuyên nghiệp và thân thiện, nhiều cơ hội thăng tiến\n               \n\n\n\n\n\n\n\n                Được hưởng các chế độ bảo hiểm theo Luật lao động"], "skill": ["Phân Tích Tài Chính", " Business Analyst", " Financial Analyst"]}