{"description": ["Mô Tả Công Việc\n             \n\n              - Xây dựng, tổ chức và triển khai thực hiện kế hoạch kinh doanh, đưa ra mục tiêu doanh số cụ thể, xây dựng chiến lược phát triển kinh doanh và khai thác thị trường.\n              \n              - Thu thập, tổng hợp, phân tích, đánh giá thông tin thị trường, thị hiếu khách hàng, thông tin về đối thủ cạnh tranh và đưa ra đề xuất, kiến nghị.\n              \n              - Toàn quyền trong việc tuyển dụng, đào tạo nhân viên kinh doanh và chủ động thiết lập đội ngũ kinh doanh.\n              \n              - Chịu trách nhiệm trước Ban lãnh đạo về doanh số, hiệu quả kinh doanh, các hoạt động của các bộ phận mình quản lý trực tiếp.\n              \n              - Lập và triển khai các kế hoạch hành động cho bộ phận kinh doanh trực tiếp quản lý xuyên suốt tuần, tháng, quý, năm sát thực với định hướng phát triển công ty.\n              \n              - Thiết lập hệ thống khách hàng chiến lược, khách hàng tiềm năng nhằm đưa ra kế hoạch chăm sóc khách hàng hữu hiệu.\n              \n              - Nắm bắt tình hình biến động thị trường, biến động đội ngũ kinh doanh,… báo cáo lên cấp trên và đưa ra đề xuất kịp thời.\n              \n              - Lập và triển khai thực hiện kế hoạch đào tạo huấn luyện thường xuyên phù hợp với đội ngũ và chiến lược công ty, để nâng cao tính chuyên nghiệp cho nhân viên kinh doanh.\n              \n              - Công việc cụ thể sẽ được trao đổi khi tham gia phỏng vấn.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Marketing", "Bán hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              1. Trình độ\n              \n              - Khả năng phân tích và tổng hợp thông tin, nhạy bén với các xu hướng của thị trường kinh doanh\n              \n              - Am hiểu về nghiệp vụ marketing lập kế hoạch kinh doanh sâu rộng\n              \n              - Có kiến thức cơ bản về tài chính, pháp luật\n              \n              - Có tầm nhìn chiến lược\n              \n              - Khả năng nắm bắt tâm lý, ngoại giao và chinh phục khách hàng tốt\n              \n              - Năng động, sáng tạo, nhiệt tình, chịu áp lực cao trong công việc\n              \n              - Trung thực chăm chỉ, khả năng làm việc độc lập, có tinh thân đồng đội và trách nhiệm cao trong công việc\n              \n\n              2. Kinh nghiệm làm việc\n              \n              - Kinh nghiệm trên 10 năm trong lĩnh vực marketing, quảng cáo, Digital Marketing…\n              \n              - Chịu được áp lực trong công việc, ưu tiên có bằng Đại học về lĩnh vực kinh tế\n              \n              - Đạo đức tốt, có tinh thần trách nhiệm cao trong công việc\n              \n\n              3. Kỹ năng\n              \n              - Sử dụng thành thạo các kĩ năng tiếng Anh trong công việc\n              \n              - Chủ động, quyết đoán, sáng tạo trong công việc\n              \n              - Kỹ năng lập kế hoạch, tổ chức, quản lý điều hành tốt\n              \n              - Giao tiếp tốt, khả năng làm việc độc lập, theo nhóm\n              \n              - Chịu được áp lực công việc\n              \n\n              Quyền lợi\n              \n              - Mức lương hấp dẫn (Từ 20tr – 35tr), thỏa mãn người có tài\n              \n              - Tham gia đầy đủ BHXH, BHYT, BHTN theo quy định của Pháp luật.\n              \n              - Tham gia du lịch, khám sức khỏe định kỳ hằng năm cùng Công ty\n              \n              - Thưởng: Thưởng các ngày lễ Tết, thưởng cuối năm, thưởng tháng thứ 13\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Thưởng: Thưởng các ngày lễ Tết, thưởng cuối năm, thưởng tháng thứ 13\n               \n\n\n\n\n\n\n\n                Tham gia đầy đủ BHXH, BHYT, BHTN theo quy định của Pháp luật.\n               \n\n\n\n\n\n\n\n                Tham gia du lịch, khám sức khỏe định kỳ hằng năm cùng Công ty"], "skill": ["Quảng Cáo / Truyền Thông/ PR", " Digital Marketing - Social Media", " Sales / Kinh Doanh"]}