{"description": ["Mô Tả Công Việc\n             \n\n              Soạn thảo, sắp xếp quản lý văn thư, công văn hành chính, lưu trữ bản vẽ, hồ sơ dự án liên quan đến các dự án ngăn nắp, có hệ thống.\n              \n              - Quản lý công tác tổ chức và hỗ trợ công tác in ấn, biên soạn và thuyết trình hồ sơ dự án.\n              \n              - Theo dõi, sắp xếp hồ sơ, thu chi nội bộ công trình, quản lý hồ sơ các thành viên trong công trường.\n              \n              - Theo dõi tiến độ công trình, thanh toán, quyết toán hồ sơ công trình (vật tư, nhân công…) giải quyết các thủ tục phát sinh đối với các nhà cung cấp vật tư công trình.\n              \n              - Chuẩn bị Biên bản họp, viết biên bản cuộc họp.\n              \n              - Duy trì Danh sách bản vẽ chính xác và cập nhật liên tục, thông báo cho Giám Đốc Dự án.\n              \n              - Hỗ trợ Giám đốc Dự án khi cần trong công việc dự án và quản lý nhóm dự án\n              \n              - Tổng hợp, lên lịch, sắp xếp chương trình làm việc cho ban QLDA.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Xây dựng", "Bất động sản"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Tốt nghiệp Cao đẳng hoặc Đại học\n              \n              - Am hiểu về lĩnh vực Xây dựng, M&E, Điện nhẹ là một lợi thế\n              \n              - Kỹ năng đọc, soạn thảo tốt tiếng Anh\n              \n              - Kỹ năng trình bày văn bản, công văn, hợp đồng…\n              \n              - Khả năng giao tiếp tự tin, thân thiện\n              \n              - TOIEC tối thiểu 500 điểm\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Bảo hiểm healthcare\n               \n\n\n\n\n\n\n\n                Hỗ trợ chi phí điện thoại\n               \n\n\n\n\n\n\n\n                Team building, du lịch nước ngoài"], "skill": ["Thư Ký Công Trình", " Thư Ký Dự Án"]}