{"description": ["Mô Tả Công Việc\n             \n\n              Senior Account Supervisor/Account Manager will be responsible for successfully lead team to run and manage the projects on day to day basic to deliver project quality, good profit and client satisfaction.\n              \n\n              Key responsibilities\n              \n              -\tHandle assigned accounts & projects\n              \n              -\tLiaise with clients to discuss and identify their requirements\n              \n              -\tPresent campaign ideas and budget to clients\n              \n              -\tWork with internal to deliver a campaign that meets the client's requirements, budget & time line.\n              \n              -\tBe responsible for day-to-day client servicing of assigned accounts & projects\n              \n              -\tIndependently manages assigned projects & ensures the inter-departmental job flow.\n              \n              -\tNegotiate with clients, solve problem and make sure deadlines are met\n              \n              -\tBe capable to support team to solve issues, problems during execution\n              \n              -\tCheck and report on the campaign's progress\n              \n              -\tKeep in touch with clients at all stages of campaigns\n              \n              -\tMonitor the effectiveness of campaigns\n              \n              -\tHandle budgets, manage campaign costs\n              \n              -\tTake care client, maintain a strong business relationship with them and maximize to get all project of client.\n              \n              -\tCoach and develop staff in line (account executive) with their career roadmap.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Marketing", "Truyền hình/Truyền thông/Báo chí"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Qualifications\n              \n              -\tBachelor Degree required\n              \n              -\tAt least 3-5 years of working experience at Event Agency\n              \n              -\tExcellent verbal and written communication skills, including ability to effectively communicate with internal and external customers\n              \n              -\tExcellent computer proficiency (MS Office – Word, Excel, Power Point and Outlook)\n              \n              -\tGood communication, negotiation skills\n              \n\n              The Personality\n              \n              -\tGood communication, negotiation skills\n              \n              -\tMust be able to work under pressure and tight deadlines, while maintaining a positive attitude and providing exemplary customer service\n              \n              -\tAbility to work independently and to carry out assignments to completion within parameters of instructions given, prescribed routines, and standard accepted practices\n              \n              -\tExperience in execution\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th month salary Payment\n               \n\n\n\n\n\n\n\n                Personal Accident and Healthcare Program for employee\n               \n\n\n\n\n\n\n\n                Professional Working Environment"], "skill": ["Customer Service", " Agency", " Event"]}