{"description": ["Mô Tả Công Việc\n             \n\n              - Vẽ, bóc tách bản Vẽ kỹ thuật thi công đồ gỗ nội thất cho xưởng sản xuất trên bản vẽ 3D nội thất, bản Vẽ chi tiết thi công, đảm bảo chính xác về mặt kỹ thuật cho các sản phẩm bằng gô CN (MDF,MFC....) chủ yếu là các loại tủ gỗ trong nhà trong nhà như: tủ bếp, tủ quần áo, kệ ti vi, tù giày, tủ sách...\n              \n              - Kiểm tra quy cách, chất lượng sản phẩm tại xưởng sản xuất, đảm bảo được thực hiện theo đúng các bản vẽ, yêu cầu kỹ thuật, chất lượng & số lượng đã được phê duyệt.\n              \n              - Đo đạc, Khảo sát hiện trạng công trình, phối hợp với Tư Vấn Giám Sát Thi Công Xây Dựng và xưởng gỗ để cùng triển khai đồng bộ --> ĐẢM BẢO khi lắp đặt và bàn giao nghiệm thu Đồ Gỗ Nội Thất được TOÀN mỹ nhất.\n              \n              - Phối hợp với các phòng ban cho đảm bảo việc sản xuất và thi công lắp đặt theo đúng yêu cầu của Công ty.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kiến trúc/Thiết kế nội thất", "Mỹ Thuật/Nghệ Thuật/Thiết Kế", "QA/QC"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tối thiểu 1 năm kinh nghiệm\n              \n              cho các doanh nghiệp sản xuất nội thất\n              \n              -Sử dụng thành thạo các phần mềm chuyên dụng thiết kế nội thất: photoshop, sketchup, autocad, Vray,\n              \n              -Hiểu biết về vật liệu nội thất, các biện pháp thi công theo ý tưởng thiết kế được đưa ra.\n              \n              -Thẩm mỹ tốt, cẩn thận, tỉ mỉ, có tinh thần hợp tác làm việc theo nhóm cũng như khả năng làm việc độc lập\n              \n              -Có kinh nghiệm làm việc với những công trình thi công thực tế\n              \n              -Sẵn sàng làm thêm giờ để hoàn thành tiến độ, hiệu quả công việc cao nhất.\n              \n\n              * Lương: 12 triệu\n              \n              * Thử việc 2 tháng 80% lương\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương 12 triệu\n               \n\n\n\n\n\n\n\n                Các chế độ phúc lợi xã hội như: BHYT, BHXH, BH thất nghiệp theo quy định của Luật lao động\n               \n\n\n\n\n\n\n\n                Môi trường làm việc năng động, chuyên nghiệp"], "skill": ["1 Năm Kinh Nghiệm", " Video", " Banner Flash", " Thiết Kế Đồ Họa"]}