{"description": ["Mô Tả Công Việc\n             \n\n              -\tBuilds business by identifying and selling prospects; maintaining relationships with clients.\n              \n              -\tIdentifies business opportunities by identifying prospects and evaluating their position in the industry; researching and analyzing sales options.\n              \n              -\tSells products by establishing contact and developing relationships with prospects; recommending solutions.\n              \n              -\tMaintains relationships with clients by providing support, information, and guidance; researching and recommending new opportunities; recommending profit and service improvements.\n              \n              -\tIdentifies product improvements or new products by remaining current on industry trends, market activities, and competitors.\n              \n              -\tPrepares reports by collecting, analyzing, and summarizing information.\n              \n              -\tMaintains quality service by establishing and enforcing organization standards.\n              \n              -\tMaintains professional and technical knowledge by attending educational workshops; reviewing professional publications; establishing personal networks; benchmarking state-of-the-art practices; participating in professional societies.\n              \n              -\tContributes to team effort by accomplishing related results as needed.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bán hàng", "Bán hàng kỹ thuật", "Tự động hóa/Ô tô"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Sales Executive Skills and Qualifications:\n              \n              Presentation Skills, Client Relationships, Emphasizing Excellence, Energy Level, Negotiation, Prospecting Skills, Meeting Sales Goals, Creativity, Sales Planning, Independence, Motivation for Sales\n              \n\n              Other requirements:\n              \n              •\tPreferable from truck or special vehicle sector\n              \n              •\tLanguage: Vietnamese and basic English\n              \n\n              Benefits:\n              \n              •\tIncome: 15-20 million/month+ 13th month salary bonus + bonus sales.\n              \n              •\tTravel once per year.\n              \n              •\tVacation and sick leave according to company regulations.\n              \n              •\tSalary for agreement when interviewing.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                •\t13th month salary bonus + bonus sales.\n               \n\n\n\n\n\n\n\n                •\tVacation and sick leave according to company regulations.\n               \n\n\n\n\n\n\n\n                •\tTravel once per year."], "skill": ["Sales & Marketing", " Vehicle", " Truck"]}