{"description": ["Mô Tả Công Việc\n             \n\n              - Có kinh nghiệm và hiểu biết về quy trình hoạt động của máy ép, khuôn ép nhựa\n              \n              - Cài đặt điều kiện tối ưu cho máy ép vận hành để sản xuất ra sản phẩm đạt chất lượng\n              \n              - Có khả năng nghiên cứu, phân tích và giải quyết các sự cố của máy ép, khuôn ép nhựa\n              \n              - Có khả năng bảo dưỡng khuôn ép nhựa\n              \n              - Tham gia vào việc thử nghiệm sản xuất sản phẩm mới\n              \n              - Thực hiện điều tra nguyên nhân, cải tiến vấn đề kỹ thuật để đảm bảo chất lượng sản phẩm và công suất máy\n              \n              - Ghi chép, báo cáo điều kiện ép của máy\n              \n              - Thực hiện tốt 5S và các quy tắc an toàn kỹ thuật trong nhà máy\n              \n\n              * Làm các công việc khác theo yêu cầu của cấp trên\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Sản Xuất", "Cơ khí", "Bảo trì/Sửa chữa"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Giới tính: Nam\n              \n              - Đào tạo: Tốt Nghiệp Trung cấp, cao đẳng, đại học chuyên ngành kỹ thuật:\n              \n              - Ưu tiên ứng viên có kinh nghiệm làm việc trong nhà máy ép nhựa. (nếu ứng viên chưa có kinh nghiệm, ưu tiên tốt nghiệp đại học Bách khoa chuyên nghành cơ khí chế tạo)\n              \n              - Tiếng Anh giao tiếp, tiếng Nhật\n              \n              - Trung thực, chăm chỉ, có tinh thần trách nhiệm với công việc, tư duy sáng tạo, ham học hỏi, khả năng làm việc theo nhóm.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương Thưởng Cạnh Tranh Theo Năng Lực\n               \n\n\n\n\n\n\n\n                Được đào tạo chuyên môn liên quan\n               \n\n\n\n\n\n\n\n                Các chế độ phúc lợi khác của công ty: Nghỉ mát, ốm đau, ……"], "skill": ["5s", " Ép Nhựa", " Cơ Khí Chế Tạo"]}