{"description": ["Mô Tả Công Việc\n             \n\n              - Phát triển kênh phân phối hóa chất ngành sơn\n              \n              - Lập kế hoạch, tìm kiếm khách hàng (cá nhân, doanh nghiệp, đại lý)..\n              \n              - Phát triển, mở rộng và duy trì mối quan hệ với khách hàng.\n              \n              - Thực hiện các chương trình marketing quảngbásảnphẩm\n              \n              - Đàm phán, thực hiện các công việc ký hợp đồng với khách hàng, phát triển thị trường hợp lý để hoàn thành doanh số được giao\n              \n              - Thực hiện công tác chăm sóc khách hàng củng cố quan hệ và thúc đẩy kinh doanh.\n              \n              - Thực hiện các công việc khác khi có yêu cầu.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Marketing", "Bán hàng", "Hóa học/Hóa sinh"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tốt nghiệp đại học trở lên các chuyên ngành liên quan . Ưu tiên các ngành liên quan đến hóa chất, marketing, quản trị kinh doanh\n              \n              - Có từ 1 năm kinh nghiệm bán hàng. Ưu tiên ứng viên đã có kinh nghiệm bán hàng trong lĩnh vực hóa chất sơn\n              \n              - Có khả năng giao tiếp tiếng anh để làm việc với các đối tác, nhà cung cấp nước ngoài\n              \n              - Có kỹ năng đàm phán, thuyết phục và chốt hợp đồng tốt\n              \n              - Có tin thần trách nhiệm, cầu tiến, khả năng làm việc theo nhóm và làm việc độc lập\n              \n\n              Quyền lợi:\n              \n              - Mức thu nhập không hạn chế : lương + thưởng doanh số tháng, quý, năm\n              \n              - Được làm việc trong môi trường chuyên nghiệp trẻ trung năng động\n              \n              - Được đào tạo kiến thức về sản phẩm và kỹ năng bán hàng chuyên sâu.\n              \n              - Được tham dự các buổi hội thảo chuyên sâu về hóa chất ngành sơn của Hiệp hội sơn\n              \n              - Có cơ hội thăng tiến và phát triển nghề nghiệp\n              \n              - Được hưởng các chế độ BHXH, BHYT, BHTN… theo đúng quy luật pháp luật hiện hành.\n              \n\n              Cách thức nộp hồ sơ: Ứng viên quan tâm có thể nộp hồ sơ theo hai cách:\n              \n              - Gửi hồ sơ qua online qua Vietnamworks\n              \n              - Nộp hồ sơ trực tiếp tại: Số 26-27/A10, KĐT Geleximco, Lê Trọng Tấn, Hoài Đức, Hà Nội\n              \n              - Yêu cầu hồ sơ: Bản photo, bao gồm:\n              \n              + Bản thông tin ứng viên( nêu rõ quá trình học tập và công tác)\n              \n              + sơ yếu lý lịch\n              \n              + Chứng minh thư\n              \n              + Chứng nhận sức khỏe\n              \n              + Bằng cấp và chứng chỉ liên quan\n              \n\n              Công ty sẽ nhanh chóng liên hệ đến ứng viên phù hợp tiến hành phỏng vấn với hồ sơ không hoàn lại nếu không trúng tuyển\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Mức thu nhập không hạn chế : lương + thưởng doanh số tháng, quý, năm\n               \n\n\n\n\n\n\n\n                Được hưởng các chế độ BHXH, BHYT, BHTN… theo đúng quy luật pháp luật hiện hành.\n               \n\n\n\n\n\n\n\n                Được tham dự các buổi hội thảo chuyên sâu về hóa chất ngành sơn của Hiệp hội sơn"], "skill": ["Sale", " Hóa Chất Sơn", " Marketing"]}