{"description": ["Mô Tả Công Việc\n             \n\n              - Tiếp nhận yêu cầu phần mềm\n              \n              - Lập trình phát triển phần mềm\n              \n              - Hỗ trợ vận hành các hệ thống phần mềm\n              \n              - Các công việc khác\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "Ngân hàng", "IT-Phần cứng/Mạng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •Tốt nghiệp đại học chính quy chuyên ngành Công nghệ thông tin hoặc Hệ thống thông tin tại các trường ĐH Bách Khoa, ĐH Khoa học tự nhiên, ĐH Kinh tế quốc dân, Học viện Ngân hàng.\n              \n              •Ngoại ngữ: có khả năng đọc tài liệu, giao tiếp, email trao đổi công việc bằng tiếng Anh trong lĩnh vực chuyên môn Công nghệ thông tin, Ngân hàng tài chính: TOEIC 500-550 hoặc tương đương.\n              \n              •Đối với vị trí Chuyên viên: Có tối thiểu 01 năm kinh nghiệm lập trình đối với một trong các ngôn ngữ lập trình thông dụng như Java, VB, .NET, ASP, PHP. Có hiểu biết cơ bản về xây dựng, quản lý, thiết kế website. Có hiểu biết cơ bản, có thể làm việc với một trong các hệ quản trị cơ sở dữ liệu thông dụng như: Oracle, SQL Server, DB2…\n              \n              •Tư duy logic, kỹ năng lập trình cơ bản. Ưu tiên người có hiểu biết các hệ quản trị Cơ sở dữ liệu, các phần mềm lhệ thống corebanking trong các ngân hàng.\n              \n              •Vị trí tương đương tại các ngân hàng/định chế tài chính nước ngoài hoặc các ngân hàng có quy mô và trình độ phát triển tương đương hoặc hơn TPBank\n              \n              •Kỹ năng: Có khả năng tiếp thu, học hỏi nhanh, làm việc nhóm.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Mức lương cạnh tranh\n               \n\n\n\n\n\n\n\n                Cơ hội thăng tiến, đào tạo\n               \n\n\n\n\n\n\n\n                Mức lương cạnh tranh"], "skill": [".Net", " VB", " Java"]}