{"description": ["Mô Tả Công Việc\n             \n\n              For our continuously growing subsidiary AdNovum Vietnam LLC in Ho Chi Minh City, we are recruiting Senior Software Engineers. As a Senior Software Engineer you will design and implement sophisticated features either for our NEVIS security suite or for our tailor-made software solutions for renowned customers.\n              \n\n              In your daily work, you will\n              \n              - develop effective solutions for complex business problems in a variety of customer projects\n              \n              - integrate new components and technologies into existing software systems and architectures\n              \n              - work on all layers of the software stack (web and mobile UI, business layer, database)\n              \n              - create unit and integration tests, and fix bugs\n              \n              - collaborate with other AdNovum employees in cross-functional teams to achieve goals\n              \n              - mentor less experienced colleagues\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              To master this job, you should have\n              \n              - a university degree (BSc/MSc) in Computer Science or a related field\n              \n              - a minimum of 6 years of experience in professional software development\n              \n              - a minimum of 3 years of experience in developing enterprise Java applications\n              \n              - a firm understanding of design methodology and a keen interest in new technologies and methods\n              \n              - at least advanced communication skills in English\n              \n\n              *** We offer ***\n              \n              - different customer projects using technologies like Java 8, Java EE, EJB, JPA, Hibernate, Spring, JUnit, Mockito, Eclipse RCP, WebServices (RESTful, SOAP), JavaScript, Cordova, JSF, Angular (2), HTML5, CSS3, JQuery, etc.\n              \n              - project assignments according to your skill set and development goals\n              \n              - working side by side with highly skilled and experienced software engineers\n              \n              - collaboration with colleagues in Switzerland, Hungary, Portugal and Singapore\n              \n              - friendly working atmosphere in a well-equipped and professional IT environment\n              \n              - long-term and stable job with flexible working hours\n              \n              - a competitive salary plus a performance based bonus, a premium healthcare plan and free English classes\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary & performance-based bonus\n               \n\n\n\n\n\n\n\n                Premium healthcare plan\n               \n\n\n\n\n\n\n\n                Collaboration in international team"], "skill": ["Java & J2EE", " Full Stack Development", " Problem Solving"]}