{"description": ["Mô Tả Công Việc\n             \n\n              Department - Bộ phận:\tOperations\n              \n              Reports to - Báo cáo đến:\tManager, Customer Service\n              \n\n              Job Scope / Position Summary - Phạm vi công việc\n              \n              •\tReceiving & checking application form at General Agency (GA) Office.\n              \n              Tiếp nhận và kiểm tra các đơn yêu cầu bảo hiểm tại các Văn phòng Tổng Đại lý.\n              \n              •\tDelivering the best & creative service to clients.\n              \n              Cung cấp các dịch vụ chăm sóc khách hàng sáng tạo và hoàn hảo nhất.\n              \n\n              Main Responsibilities - Những nhiệm vụ chính trong công việc\n              \n              1\tReceiving application form, adjusting information form; collecting & managing receipts, solving complaints from valued customers in General Agency Office\n              \n              Tiếp nhận đơn yêu cầu bảo hiểm, yêu cầu điều chỉnh bổ sung, thu phí, quản lý phiếu thu, giải quyết các thắc mắc, khiếu nại từ khách hàng tại Văn phòng Tổng Đại lý\n              \n              2\tChecking accuracy & regular with requisition before transferring to other sections\n              \n              Kiểm tra tính chính xác và hợp lệ với từng loại yêu cầu khi chuyển đến các phòng ban liên quan thực hiện\n              \n              3\tReceiving & paying the prescribed fee from the company.\n              \n              Tiếp nhận và chi trả các khoản phí theo quy định từ công ty\n              \n              4\tImplement daily/monthly reports.\n              \n              Thực hiện báo cáo hàng ngày/hàng tháng\n              \n              5\tSupporting to reach Division targets and Company objectives and performing tasks assigned by manager.\n              \n              Chịu trách nhiệm hỗ trợ bộ phận & công ty để đạt được các mục tiêu đề ra & hoàn thành những công việc khác theo yêu cầu của cấp trên.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Dịch vụ khách hàng", "Bảo hiểm", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Education - Trình độ học vấn :\n              \n              •\tBachelor/College/Intermediate degree\n              \n              Tốt nghiệp Đại học/Cao đẳng/Trung cấp\n              \n              •\tPreferred in Insurance, Economics & Business Administration\n              \n              Ưu tiên các chuyên nghành Bảo hiểm, Kinh tế, Quản trị Kinh doanh\n              \n\n              Experience - Kinh nghiệm :\n              \n              •\tHaving experience 3-5 years in Customer Service / Customer Care in insurance, finance & service\n              \n              Có kinh nghiệm từ 3-5 năm làm việc tại các trung tâm Chăm sóc/Dịch vụ khách hàng thuộc công ty bảo hiểm, tài chính và dịch vụ.\n              \n\n              Skills - Các kỹ năng :\n              \n              •\tCareful, accurate and honest characteristic\n              \n              Cẩn thận, chính xác và trung thực\n              \n              •\tHas initiative and drive to constantly review and enhance workflows of section to maximise operational effectiveness\n              \n              Có sáng kiến, sáng tạo để cải thiện hiệu quả công việc được tốt nhất\n              \n              •\tAbility to identify, analyse, organise and solve issues and reported problems in a timely and effective manner\n              \n              Có khả năng phân tích và giải quyết vấn đề một cách linh hoạt và nhanh chóng.\n              \n              •\tGood time management skill, able to prioritise work to ensure efficiency\n              \n              Kỹ năng quản lý thời gian tốt và ưu tiên công việc để đảm bảo hiệu quả\n              \n              •\tKnowledge in computer software and using computer system\n              \n              Có kiến thức, sử dụng máy tính và hệ thống thành thạo\n              \n              •\tAble to work under tight deadline and pressure\n              \n              Chấp nhận được áp lực do công việc\n              \n              •\tProficient in English skill is priority\n              \n              Có thể đọc, viết và hiểu Tiếng Anh là một lợi thế\n              \n              •\tGood initiative and team spirit\n              \n              Luôn có tinh thần đồng đội để cùng giúp nhau tiến bộ.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Attractive salary\n               \n\n\n\n\n\n\n\n                Social insurance, health insurance, unemployment insurance according to Labor Laws\n               \n\n\n\n\n\n\n\n                Training and up-skill opportunities"], "skill": ["Dịch Vụ Khách Hàng", " Insurance", " Customer Care"]}