{"description": ["Mô Tả Công Việc\n             \n\n              OBJECTIVE: We are looking for an experienced Senior Marketing Executive who is passionate about uncovering consumer/ fans insights and delivering innovative marketing campaigns. You will join a dynamic and fast-paced environment and you will generate strategies that grow market share and brand’s reputation, improve customer/ fans experience and drive growth.\n              \n\n              KEY RESPONSIBILITIES:\n              \n              1.\tBranding\n              \n              o\tWorking closely with all parts of the company to ensure commercial goals of the brand are met.\n              \n              o\tOversee marketing and advertising activities to ensure consistency with brand strategy/ voice.\n              \n              o\tDeveloping high quality and effective marketing materials that align correctly with the overall brand strategy.\n              \n\n              2.\tMarketing\n              \n              o\tManaging all marketing for the company and activities within the marketing department.\n              \n              o\tCreation and publication of all marketing material in line with marketing plans.\n              \n              o\tCoordinating in planning and implementing promotional campaigns.\n              \n              o\tPreparing online and print marketing campaigns.\n              \n              o\tMonitor and report on effectiveness of marketing communications.\n              \n              o\tCreating a wide range of different marketing materials.\n              \n\n              3.\tCommunication\n              \n              o\tImplementing communications plans to increase brand awareness and recognition for the organisation.\n              \n              o\tProduce valuable and engaging content for our website and social media that attracts and converts our target groups.\n              \n              o\tMonitoring press stories relating to the company and its brand and maximising opportunities for positive PR and playing down any negative PR.\n              \n              o\tWorking closely with design team and media team.\n              \n\n              4.\tOther\n              \n              o\tMonitor market trends, research markets and competitors’ activities to identify opportunities and key issues.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Marketing", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              o\tProven experience as similar roles.\n              \n              o\tHaving sports knowledge is a plus.\n              \n              o\tProfessional judgment and discretion that comes from years of experience in the field\n              \n              o\tKnowledge and experience in all aspects of marketing and corporate communications is required.\n              \n              o\tCreative flair, up-to-date knowledge of industry and a professional approach to time, costs and deadlines are a must.\n              \n              o\tAbility to think ‘out of the box’ to generate new ideas and see through its implementation/completion\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th month salary\n               \n\n\n\n\n\n\n\n                Insurance\n               \n\n\n\n\n\n\n\n                15 days annual leave"], "skill": ["Online - Digital Marketing", " Social & Content", " Content Marketing", " Copywiter", " Pr", " Creative", " Film", " Facebook Page- Marketing", " Pr"]}