{"description": ["Mô Tả Công Việc\n             \n\n              OVERAL JOB PURPOSE:\n              \n              Develop and sustain effectively the implementation of product marketing plan- within the defined territory and country- to achieve company goals. Using agreed resources to access/develop the customer and market potential through the marketing activities of medical education to physician, consumer and patient; local partnering programs and public awareness of therapeutic alternatives\n              \n\n              KEY ACCOUNTABILITIES\n              \n              • Plan and organize events like symposia, CME, physician education, customer and patient public awareness related to the product/ disease specificially,\n              \n              • Build professional relationships with medical experts to enhancing the partnership, and effectively communicate product / disease-based scientific information - providing medical options to customers.\n              \n              • Strengthen and maximize existing customers and further explore and assess business opportunities.\n              \n              • Responsible for providing the Med-reps with the necessary technical expertise to enable the product information (printed and electronic promotional material, product training, and relevant clinical papers).\n              \n              • Responsible for reviewing product data to ensure that the field force is kept up to date on new developments regarding the companies or competitors products and to assess the suitability of current promotional material and to ensure that promotional material is being used optimally.\n              \n              • Design market intelligence resource to assess customer insights to the current products and new introductions. Gather market intelligence and provide feedback to manager and marketing heads.\n              \n              • Propose new plans to develop product performance as company growth expected in the territory\n              \n              • Responsible for preparing product forecasts, market comsupmtion trend including liaison with local distributor and supply chain globally to ensure supply timelines.\n              \n              • Assist with the development of the annual marketing plan and for controlling advertising, promotion and medical promotional aids in accordance with the annual marketing plan.\n              \n              • Analyse, plan, facilitate, approve and ensure implementation of tactical plans that will exploit identified business opportunities. Track and monitor spending/A&P in the relevant responbile products to ensure optimal use of resources and return on investment.\n              \n              • Liaise with the marketing service agency regarding the product campaign including PR campaigns, medical educational and customer events and conferences.\n              \n\n              * People management:\n              \n              • Closely liason with the field forces and their managers to ensure the implementation of marketing plans and activities within approved resources and achieve territorial performance objective\n              \n              • Build strong team spirit by setting clear directions, clarifying expectations, providing support, promoting teamwork and collaboration, and constantly engaging their people to drive retention.\n              \n              • Supporting the field managers to provide market/customer feedback to coaching reps.\n              \n              • Performance management cycle, development discussions.\n              \n              • Ensure appropriate product and disease induction for a new rep in the field.\n              \n              • Strengthen professional relationships with Key Opinion Leaders and other special interest groups by maintaining regular contact and providing proactive support as appropriate.\n              \n\n              INTERNAL AND EXTERNAL STAKEHOLDERS\n              \n              • Direct Line Manager:\n              \n              - Discuss and define objectives/regional action plan\n              \n              - Assess performance (development interviews)\n              \n              - Pass on information for reporting\n              \n\n              • Physicians: doctors and pharmacist, retailers, local distributors/ agents\n              \n              - Other customers: Insurance, Managed-care, Patients-Doctors and Pharmacists’ Society: to promote and develop contacts, product and company image\n              \n              - External stakeholders: market intelligence agencies, IMS, PR/service providers…\n              \n\n              Your benefit:\n              \n              • Competitive salary\n              \n              • Year-end bonus, performance bonus.\n              \n              • 15-18 annual leaves\n              \n              • Team building trip\n              \n              • Premium healthcare insurance for employee and one dependant\n              \n              • You participate in several training courses to develop your competence\n              \n              • You go on business trips paid by the Company\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Dược Phẩm/Công nghệ sinh học", "Cấp quản lý điều hành", "Y tế/Chăm sóc sức khỏe"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              * Education: Medicine or Pharmacy degree\n              \n\n              * Experience:\n              \n              • Mandatory: 3-5 year experience in pharmaceutical, especially in ETC channel.\n              \n              • Beneficial: experience in Managing team for International companies or experience in obstertrics and gynecology is advantage.\n              \n\n              * Knowledge:\n              \n              • Marketing skillsets and competences.\n              \n              • Excellent written and oral communication /presentation skills.\n              \n              • English fluency\n              \n              • Excellence in office computer use (excel, ppt..)\n              \n              • Health environment/ Products/ Pharmaceutical experiences\n              \n              • Health economy practices.\n              \n              • Management techniques\n              \n              • Marketing financing/budget P&L foundamental.\n              \n\n              * Competencies:\n              \n              • Leadership /Coaching capabilities\n              \n              • Negotiation ability /Business acumen\n              \n              • Company spirit vs Customer oriented\n              \n              • Maintain quality in relationships with Key customers\n              \n              • Succeed in the launching of new products, new market penetration\n              \n              • Communication skills/Influence\n              \n              • Team and company spirit /Honesty\n              \n              • Pressure tolerance\n              \n              • Competitors : benchmarking\n              \n              • Customer oriented\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary, year-end bonus, performance bonus\n               \n\n\n\n\n\n\n\n                15-18 annual leaves,  Premium healthcare Insurance for employee and one dependant\n               \n\n\n\n\n\n\n\n                Mid year training, Teambuilding trip, Incentive Trip"], "skill": ["Pharmaceutical", " ETC channel"]}