{"description": ["Mô Tả Công Việc\n             \n\n              THU NHẬP: LƯƠNG CƠ BẢN + HOA HỒNG\n              \n\n              I. NHIỆM VỤ CHÍNH:\n              \n              - Triển khai thực hiện, giám sát hoạt động kinh doanh trong địa bàn được giao.\n              \n              - Chịu trách nhiệm và lên kế hoạch hành động đảm bảo độ bao phủ và sự phân phối của sản phẩm\n              \n              - Phát triển mối quan hệ hiệu quả với thị trường để hoàn thành mục tiêu kinh doanh.\n              \n\n              II. CÔNG VIỆC CHI TIẾT: (bao gồm nhưng không giới hạn và sẽ được thay đổi theo tình hình công việc thực tế)\n              \n              • Phụ trách kinh doanh đối tượng khách hàng kênh công nghiệp khu vực phía Nam\n              \n              1. Lập kế hoạch Kinh doanh:\n              \n              o Xây dựng tuyến bán hàng, quản lý danh sách khách hàng.\n              \n              o Thực hiện báo cáo theo định kỳ về: kết quả kinh doanh, thị trường, đối thủ.\n              \n              o Thu thập thông tin thị trường: hoạt động của các đối thủ\n              \n\n              2. Đảm bảo tồn kho và cung ứng:\n              \n              o Đảm bảo hàng được giao đầy đủ, đúng giá và đúng thời hạn.\n              \n              o Hạn chế tình trạng thiếu hàng thông qua quản lý tồn kho hợp lý.\n              \n\n              3. Đảm bảo doanh số:\n              \n              o Chịu trách nhiệm về các chỉ tiêu doanh số do Công ty đề ra.\n              \n              o Đảm bảo xây dựng kinh doanh tiết kiệm chi phí, tăng lợi nhuận.\n              \n\n              4. Xây dựng mối quan hệ với khách hàng:\n              \n              o Tạo quan hệ tốt với các khách hàng và đáp ứng kịp thời những thắc mắc của họ.\n              \n              o Tìm kiếm khách hàng mới và chăm sóc khách hàng cũ\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bán lẻ/Bán sỉ", "Bán hàng", "Bán hàng kỹ thuật"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              o Tốt nghiệp Đại Học ngành: kỹ thuật\n              \n              o Ít nhất 5 năm kinh nghiệm bán hàng máy móc, thiết bị kỹ thuật\n              \n              o Giao tiếp tốt, chịu được áp lực doanh số\n              \n              o Tiếng Anh giao tiếp tốt\n              \n              o Năng động, làm việc độc lập.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương tháng 13, 14\n               \n\n\n\n\n\n\n\n                BH sức khỏe toàn diện\n               \n\n\n\n\n\n\n\n                Phụ cấp điện thoại, cơm trưa, công tác phí"], "skill": ["Sales Supervisor", " Sales", " Bán Hàng Kỹ Thuật"]}