{"description": ["Mô Tả Công Việc\n             \n\n              Thực hiện việc phát triển nội dung cho các chiến dịch marketing của FIFA Online 4 (FO4) trên nhiều kênh, nền tảng khác nhau: fanpage, Garena+, website sản phẩm, trang cộng đồng FO4,… nhằm gia tăng khả năng nhận diện FO4 với người dùng tiềm năng và duy trì mối quan hệ tích cực với các khách hàng.\n              \n\n              Công việc:\n              \n              - Chịu trách nhiệm vận hành website và trang hâm mộ cộng đồng bóng đá của FO4.\n              \n              - Lên kế hoạch và triển khai các nội dung (content) trên các kênh khác nhau theo định hướng chung của kế hoạch marketing.\n              \n              - Phối hợp với các nhóm khác trong FO4 để duy trì, quản trị nội dung (content) trên các kênh, diễn đàn.\n              \n              - Quản lý nhân viên nội dung để thực hiện kế hoạch.\n              \n              - Tổng hợp, đánh giá phản hồi và điều chỉnh kế hoạch phát triển nội dung phù hợp với từng giai đoạn của sản phẩm. Báo cáo\n              \n              cho quản lý marketing.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Truyền hình/Truyền thông/Báo chí", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tốt nghiệp Đại học trở lên, ưu tiên chuyên ngành Marketing, Kinh tế, Quản trị kinh doanh.\n              \n              -  Am hiểu hành vi, xu hướng của nhóm khách hàng trẻ.\n              \n              - Ít nhất 2 năm kinh nghiệm ở vị trí PR, copy writer ở các công ty quảng cáo.\n              \n              - Kinh nghiệm viết bài bình luận về bóng đá hoặc các games liên quan đến bóng đá.\n              \n              - Kỹ năng phân tích và quản lý nhóm tốt\n              \n              - Giao tiếp thành thạo tiếng Anh.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                24/7 health care plan (healthy & accident)\n               \n\n\n\n\n\n\n\n                Training workshop every month\n               \n\n\n\n\n\n\n\n                Daily food"], "skill": ["Content / Editor", " Content Marketing", " Copywiter", " Pr", " Creative", " Film", " Facebook Page- Marketing", " Pr", " Copywriter"]}