{"description": ["Mô Tả Công Việc\n             \n\n              -  Chuẩn bị cho việc thi công: hồ sơ thi công, giám sát xây dựng hạng mục phụ trợ, nghiêm cứu tìm hiểu bản vẽ, biện pháp thi công, lên kế hoạch vật tư và thi công.\n              \n              -  Quản lý chất lượng thầu phụ: giám sát, hướng dẫn và theo dõi nhân sự và tính toán khối lượng thanh quyết toán cho thầu phụ. Đảm bảo chất lượng làm việc về kỹ thuật và mỹ thuật của tổ đội/thầu phụ.\n              \n              -  Theo dõi, giám sát chất lượng và tiến độ thi công.\n              \n              -  Phối hợp với thủ kho công trường kiểm soát lượng vật tư, thiết bị trên công  trường.\n              \n              -  Phối hợp với Chủ đầu tư và các bên liên quan tham gia nghiệm thu (bao gồm cả nghiệm thu nội bộ với tổ đội và các đơn vị khác liên quan).\n              \n              -  Phối hợp với An toàn viên giám sát việc thực hiện công tác an toàn lao động trên công trường.\n              \n              -  Thực hiện công tác thanh, quyết toán.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kiến trúc/Thiết kế nội thất", "Xây dựng", "Hoạch định/Dự án"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              ** QUYỀN LỢI:\n              \n              - Thu nhập 10,000,000 - 14,000,000 VNĐ/tháng theo khả năng đáp ứng yêu cầu công việc.\n              \n              - Thưởng các ngày lễ trong năm, lương tháng 13, thưởng cuối năm, thưởng hiệu quả dự án.\n              \n              - Các chế độ bảo hiểm theo quy định của nhà nước.\n              \n              - Du lịch, khám sức khoẻ định kỳ và các chế độ phúc lợi khác theo quy định của công ty.\n              \n              - Môi trường làm việc tốt, có cơ hội thăng tiến, được đào tạo và định hướng phát triển.\n              \n\n              ** TIÊU CHUẨN:\n              \n              - Tốt nghiệp đại học chuyên ngành Xây dựng.\n              \n              - Trên 02 năm kinh nghiệm làm việc thực tế.\n              \n              - Tin học văn phòng và sử dụng được các phần mềm chuyên môn như Autocad.\n              \n              - Nắm vững các quy định pháp luật về luật xây dựng, tiêu chuẩn xây dựng và các quy định liên quan.\n              \n              - Kỹ năng mềm: Giao tiếp, đàm phán, sắp xếp thời gian làm việc.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương hấp dẫn theo năng lực, thưởng lễ, thưởng cuối năm, thưởng hiệu quả dự án\n               \n\n\n\n\n\n\n\n                Các chế độ Bảo hiểm theo luật, khám sức khỏe định kỳ; Du lịch hàng năm,....\n               \n\n\n\n\n\n\n\n                Môi trường làm việc tốt, năng động, cơ hội được đào tạo, định hướng phát triển và thăng tiến"], "skill": ["Giám Sát - Thi Công", " Giám Sát Hiện Trường", " Kỹ Sư Xây Dựng"]}