{"description": ["Mô Tả Công Việc\n             \n\n              -\tQuantity : 20\n              \n              -\tLocation : Hà Nội, HCM\n              \n              -\tPosition type\t: Full time\n              \n\n              •\tWeb developer for Healthcare System (Payment,  etc...).\n              \n              •\tDiscussing/suggesting to clients about requirement/system design, good UI/UX.\n              \n              •\tResearching new technology & sharing your knowledge.\n              \n              •\tPlanning and suggesting your ideas to project team.\n              \n              •\tWork with project manager in coordinating and communicating content change requests and production schedule.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "Viễn Thông", "IT-Phần cứng/Mạng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\t1+ years of experience in designing and developing large-scale web-based applications.\n              \n              •\tStrong background development with PHP based MVC framework, specifically CodeIgniter\n              \n              •\tStrong experience with data modeling, relational database, SQL and database administration and complex queries. Specifically, experience utilizing MySQL and MongoDB.\n              \n              •\tStrong with web technologies such as JavaScript (AJAX, jQuery) and PHP, AngularJS\n              \n              •\tStrong experience with Git\n              \n              •\tKnowledge in JIRA a plus\n              \n              •\tKnowledge in networking (basic), Web server (Apache, NGINX), Linux server\n              \n              •\tExperience using KendoUI or equivalent a plus\n              \n              •\tExperience working in an OS X environment a plus.\n              \n              •\tProven ability to excel in a fast-paced, dynamic development environment\n              \n              •\tExcellent communication and interpersonal skills\n              \n              •\tExcellent multi-tasking and organizational skills\n              \n\n              Benefit:\n              \n              •\tSuccessful candidates will be offered a friendly, motivated working environment;\n              \n              •\tGet involve in major full-cycle project with large scale and opportunities to work directly with specialists and experts in system designing in Japanese top corporations in producing medical services.\n              \n              •\tChallenging position with high chances for promotion\n              \n              •\tVery attractive salary;\n              \n              •\t“FPT care” health insurance provided by AON and is exclusive for FPT employees.\n              \n              •\tCompany shuttle buses provide convenient way of transportation for all employees.\n              \n              •\tF-Town Campus provides many facilities for FPT Software employees such as football ground, basketball & volleyball, gym center, cafeteria, etc.\n              \n\n              Contact Person:\n              \n              Interested candidates should submit a completed Curriculum Vitae/ Résume and Cover Letter (if any) to:\n              \n              Resource Assurance Incubation Center, FPT Software Hochiminh Co.Ltd\n              \n              Contact Person: Ms. Bui Thi Thu Thoa\n              \n              Website\t: www.career.fpt-software.com\n              \n\n              *** FPT Software – Where talents meet ***\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Very attractive salary\n               \n\n\n\n\n\n\n\n                “FPT care” health insurance provided by AON and is exclusive for FPT employees\n               \n\n\n\n\n\n\n\n                Successful candidates will be offered a friendly, motivated working environment"], "skill": ["Javascript", " MySQL and Mongodb", " PHP"]}