{"description": ["Mô Tả Công Việc\n             \n\n              EMUGE FRANKEN is a leading manufacturer of high-precision cutting and clamping tools with a global service network to support thecustomer base with high-qualitytooling solutions.\n              \n\n              Due to growing sales we are seeking to expand our SALES Team in VIAT in VIETNAM with :\n              \n\n              SALES  for Cutting and Clamping Tools.\n              \n\n              Responsibilities\n              \n              -\tSelection and preparation of tools to run machining trials at the customer\n              \n              -\tAnalyze current customer applications and develop new tooling solutions\n              \n              -\tLiaise with the technical Manager in Thailandas needed to trouble-shoot and provide technical solutions to the customer with an eye for convincing results\n              \n              -\tImplementation of projects which lead to cost savings or other client benefits\n              \n              -\tDeveloping special tools as neededtogether with thetechnical departments in Germany\n              \n              -\tProviding support and delivering effective presentations atexhibitions and open-house events ofcustomers and machine manufacturers\n              \n              -\tDriving sales and expandingthe customer base by attending and developing prospective target clients.\n              \n\n\n              EMUGE FRANKEN là nhà sản xuất dụng cụ cắt gọt hàng đầu thế giới với mạng lưới dịch vụ toàn cầu hỗ trợ khách hàng dựa trên những giải pháp thiết bị chất lượng nhất.\n              \n\n              Do nhu cầu phát triển của thị trường công nghiệp nên chúng tôi cần mở rộng đội ngũ bán hàng tại Việt Nam. Làm việc cho đại lý phân phối độc quyền tại Việt Nam của chúng tôi – Công Ty cổ phần phát triển Việt Mỹ.\n              \n\n              Hiện tại chúng tôi cần tuyển: 10 bạn Nhân viên bán hàng kỹ thuật (5 bạn làm việc ở Hà Nội và 5 bạn làm việc ở Hồ Chí Minh)\n              \n\n              Địa điểm làm việc ở Hà Nội: Số 107 Phố Ngụy Như Kon Tum, Nhân Chính, Thanh Xuân, Hà Nội\n              \n              Địa điểm làm việc ở HCM: Số 5A, Trần Văn Dư, Phường 13, Quận Tân Bình,\n              \n\n              •\tLựa chọn và chuẩn bị các công cụ để chạy thử thiết bị cho khách hàng\n              \n              •\tPhân tích nhu cầu của KH và đề xuất các giải pháp thiết bị phù hợp\n              \n              •\tLàm việc với Giám đốc kỹ thuật ở Thái Lan để hỗ trợ KH và cung cấp giải pháp kỹ thuật cho KH.\n              \n              •\tThực hiện dự án theo các tiêu chuẩn kỹ thuật của Phòng kỹ thuật ở Đức.\n              \n              •\tCung cấp sự hỗ trợ và trình bày hiệu quả tại các buổi triễn lãm, sự kiện của khách hàng và các nhà máy\n              \n              •\tBán hàng và mở rộng khách hàng với các chỉ tiêu được đưa ra\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bán hàng", "Bán hàng kỹ thuật", "Cơ khí"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              The ideal candidate will be based in Ho Chi Minh City and Hanoi City, Vietnam and has a background of training in mechanical engineering, preferably with working experience in Vietnam. He will have minimum 5 years of working experience in the metal cutting industry and a good proficiency in English both in speaking and writing.\n              \n\n              Skill Set\n              \n              -\tTechnical expertise in machine set-up, programming, selecting suitable tools and cutting parameters.\n              \n              -\tAbility to work withcommon business software: Word, Excel, Powerpoint, Outlook\n              \n              -\tKnowledge of CNC control units (Fanuc, Heidenhain, Siemens, Mazatrol,…)\n              \n              -\tBasic work experience with CAD / CAM software (Mastercam, OpenMind, Solidworks)\n              \n              -\tCreation of simple 2D CAD drawings (AutoCAD) and ability to analyze 3D models\n              \n\n              If you have experience in most of the above areas and are keen to join our team, then please send your application to Vietnamworks..\n              \n\n\n\n              Ứng viên sẽ làm việc ở HCM và HN và có background đào tạo mảng kỹ thuật cơ khí liên quan đến kinh nghiệm làm việc ở Việt Nam. Kinh nghiệm từ 3 năm trở lên trong mảng Kim loạt cắt gọt và thành thạo tiếng Anh. Ứng viên từ 5 năm kinh nghiệm trở lên là 1 lợi thể.\n              \n\n              •\tThành thạo kỹ thuật lắp đặt, bảo tri và lựa chọn đúng loại dụng cụ, tham số cắt\n              \n              •\tCó thể sử dụng Word, Excel, PowerPoint, Outlook\n              \n              •\tCó kiến thức về đơn vị kiểm soát CNC (Fanuc, Heidenhain, Siemens, Mazatrol,…)\n              \n              •\tKiến thức căn bản về CAD/ CAM ( Mastercam, OpenMind, Solidworks)\n              \n              •\tCó thể sử dụng Auto CAD và phân tích mô hình 3D\n              \n\n\n              Nếu bạn có kinh nghiệm hầu hết các điểm trên và mong muốn tham gia vào đội ngũ của chúng tôi, vui lòng apply qua Vietnamworks.\n              \n\n              Ưu tiên những bạn nộp hồ sơ sớm nhất.\n              \n\n              Công ty chúng tôi trân trọng cảm ơn tất cả các ứng viên đã quan tâm và gửi CV về cho chúng tôi!\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Labour contract, Social and health insurance, allowrance, high salary, bonus 3-5%\n               \n\n\n\n\n\n\n\n                Annual company trip, 13rd month salary\n               \n\n\n\n\n\n\n\n                Product and sale training before working"], "skill": ["Sale Technical", " Autocad", " 2D CAD Drawings"]}