{"description": ["Mô Tả Công Việc\n             \n\n              Under the supervision of Otis Vietnam, Managing Director, the incumbent is responsible for:\n              \n\n              •\tDevelop strategies and action plans for Service Sales.\n              \n              •\tEffectively supervise all service employees to achieve the business objectives\n              \n              •\tEnsure that all subordinates flawless apply OTIS policies and procedure\n              \n              •\tResponsible for entire projects with its sales analysis and how service performance\n              \n\n              Duties & Responsibilities\n              \n\n              •\tDevelops business plan for annual sales target and assigns to each team member to achieve Business plan of Otis Vietnam\n              \n\n              •\tLeads the team to establish their monthly plan for achieving goals, collection.\n              \n\n              •\tDirects and supervises team members for corrective activities on customer’s demands and company policies.\n              \n\n              •\tReviews estimations, negotiations and contract documents to decide each project‘s selling prices, having compliance with company policy\n              \n\n              •\tWorks closely with managers in others departments on updating policies and procedures for customer services as well as to solve internal conflicts\n              \n\n              •\tMonitors customer preferences to determine the focus of sales efforts.\n              \n\n              •\tKeeps update for business strategy.\n              \n\n              •\tVisits sites and meets customers with recommendations on a regular basis and to share with colleagues or report to country MD\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Cấp quản lý điều hành", "Bán hàng kỹ thuật", "Điện/Điện tử"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tUniversity graduate in business, Engineering (electrical or mechanical) or equivalent\n              \n\n              •\tAt least 5 years at the same position.\n              \n\n              •\tKnowledge of elevator operation and contract management\n              \n\n              •\tStrong sales ability matched with a proven track record\n              \n\n              •\tGood interpersonal ability required\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th month salary and performance bonus\n               \n\n\n\n\n\n\n\n                AON Insurance\n               \n\n\n\n\n\n\n\n                Annual salary review"], "skill": ["Elevator Operation and Contract Management", " Electrical Or Mechanical", " Customer Service Mind Set"]}