{"description": ["Mô Tả Công Việc\n             \n\n              - Market research and market development, implement sale and leasing plans.\n              \n              - Identify real estate market’s opportunities by identifying customer’s requirement, competitors’ strength and weakness as well as forecasting projected business.\n              \n              - Improve product marketability and profitability by researching, evaluating on real estate market opportunities.\n              \n              - Support Sale and Leasing Manager in finding and connecting with potential customers and preparing contract.\n              \n              - Weekly report to Manager and achieve weekly/ monthly target.\n              \n              - Accomplish the sale and leasing objective by planning, developing and implementing sale campaign as well as promoting program.\n              \n              - Other requirements from Board of General Director.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Marketing", "Bất động sản", "Bán hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              • Candidate must possess at least a Bachelor’s Degree in Economics, Hospitality/ Tourism/ Hotel Management, Business/ Administration/ Marketing or Property Development/ Real Estate Management or equivalent.\n              \n              • At least 2 years of working experience in the real estate field or building, residential sales, leasing and marketing\n              \n              • Male candidate is preferable\n              \n              • Good command of English language\n              \n              • Confident, trustworthy, active and respectful\n              \n              • Good communication & interpersonal skills\n              \n              • Prefer candidate has basic knowledge on real estate field\n              \n              • Good looking appearance\n              \n              • Commitment to long-term work in the position.\n              \n\n              * Salary:\n              \n              - Fix salary: VND 4,000,000 per month plus daily lunch allowance.\n              \n              -  Bonus: Year end bonus on performance.\n              \n              - Commission: depending work productivity\n              \n\n              * Insurance & welfare:\n              \n              • Competitive package, commensurate with qualification and experience\n              \n              • Social insurance, commission and other incentives\n              \n              • Opportunity to experience rewarding challenges of Company expansion\n              \n\n              * Submit CV’s with photo, relevant documents and salary expectations\n              \n              - CV’s will only be accepted online via Vietnamworks\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive package, commensurate with qualification and experience\n               \n\n\n\n\n\n\n\n                Social insurance, commission and other incentives\n               \n\n\n\n\n\n\n\n                Opportunity to experience rewarding challenges of Company expansion"], "skill": ["Residental Market", " Market Reasearch", " Sales ", ""]}