{"description": ["Mô Tả Công Việc\n             \n\n              - Quản lý và điều hành phòng Kế toán, chịu trách nhiệm trước Ban Tổng giám đốc về hoạt động của phòng kế toán.\n              \n              - Hoạch định, tổ chức, kiểm tra, duy trì và đổi mới theo hướng hiệu quả các nghiệp vụ kế toán quản trị.\n              \n              - Kiểm tra, rà soát việc bảo quản, lưu trữ các tài liệu kế toán.\n              \n              - Kiểm soát tiền lương, hạch toán tiền lương và các khoản theo lương.\n              \n              - Kiểm soát xử lý ngăn ngừa các rủi ro liên quan đến hoạt động tài chính kế toán của công ty.\n              \n              - Kiểm tra, kiểm soát chứng từ kế toán liên quan đến hoạt động thu chi của Công ty đảm bảo theo đúng quy định hiện hành.\n              \n              - Hỗ trợ Giám đốc tài chính trong công tác lập kế hoạch ngân sách và phương án sử dụng quản lý nguồn vốn.\n              \n              - Lập báo cáo tài chính, quản trị định kỳ theo tuần, theo tháng, theo quý kịp thời cho Ban Tổng Giám đốc để phục vụ cho các quyết định quản lý đạt hiệu quả.\n              \n              - Điều phối, làm việc với các đối tác, cơ quan nhà nước như: ngân hàng, thuế\n              \n              - Tham mưu cho Ban Tổng giám đốc trong lĩnh vực tài chính\n              \n              - Thực hiện các nhiệm vụ khác liên quan đến hoạt động tài chính kế toán theo yêu cầu của Ban Tổng giám đốc\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kế toán", "Kiểm toán", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              * Tiêu chuẩn, yêu cầu ứng viên:\n              \n              - Nam/ Nữ độ từ 30-45 tuổi\n              \n              - Tốt nghiệp Đại học chính quy trở lên chuyên ngành Kế toán, Kiểm toán\n              \n              - Có ít nhất 5 năm kinh nghiệm làm Kế toán trưởng tại công ty về phân phối\n              \n              - Kỹ năng giao tiếp, xử lý vấn đề tốt và chịu được áp lực công việc\n              \n              - Trung thực,cẩn trọng,tỉ mỉ, có tinh thần trách nhiệm cao\n              \n\n              Sự đóng góp của bạn cho Công ty luôn được ghi nhận dưới chế độ phúc lợi và đãi ngộ \"ngay và luôn\":\n              \n              -  Mức lương cạnh tranh ( theo năng lực ứng viên)\n              \n              -  Thưởng dự án, thưởng đánh giá xếp hạng cuối năm\n              \n              -  Lương tháng 13\n              \n              -  Du lịch nước ngoài cho các cá nhân xuất sắc năm\n              \n              -  Thực hiện đầy đủ các chế độ theo Luật lao động và BHXH hiện hành\n              \n              -  Đào tạo nâng cao kỹ năng và Trình độ chuyên môn\n              \n              -  Tham gia các hoạt động đoàn thể và Văn hóa doanh nghiệp\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Thưởng dự án, thưởng đánh giá xếp hạng cuối năm\n               \n\n\n\n\n\n\n\n                Thực hiện đầy đủ các chế độ theo Luật lao động và BHXH hiện hành\n               \n\n\n\n\n\n\n\n                Du lịch nước ngoài cho các cá nhân xuất sắc năm"], "skill": ["Thuế", " Hạch Toán Tiền Lương", " Kế Toán - Kiểm Toán"]}