{"description": ["Mô Tả Công Việc\n             \n\n              DEPARTMENT: Enterprise Product Group\n              \n\n              REPORT TO: Development Manager\n              \n\n              JOB SUMMARY\n              \n              LogiGear Corporation, a world leader in software test automation products and services, is seeking a large number of technically inclined, tenacious and ambitious individuals for the position of Software Engineer (Java) for its TestArchitect™ family of products.  LogiGear, founded and managed by some of the world’s leading experts in the field of software testing, has provided software test solutions to hundreds of companies since 1994. Our clients and partners include Google, Microsoft, Nokia, Cisco, Halliburton, Adobe, McAfee, and a host of Fortune 500’s. The TestArchitect™ family of products, now poised for several major new launches in the test automation market, represents LogiGear’s realization of the Action-Based Testing methodology envisioned and pioneered by its leaders.\n              \n              Be part of our product development team, you would have opportunities to:\n              \n              •\tJoin in the product development life cycle, which applies the cutting-edge technologies in software development.\n              \n              •\tBe trained on DevOps’ knowledge and related toolchains to adopt best practices in the product DevOps pipeline.\n              \n              •\tTake the benefits of company training to enhancing your capability in both technical and interpersonal skills.\n              \n              •\tEnjoy a professional working environment, where people are continuously identifying and improving each other’s skills.\n              \n              •\tElevate your career with clear defined career paths.\n              \n              •\tHave fun as you work, learn, and play.\n              \n\n              RESPONSIBILITIES\n              \n              •\tMain duties in a scrum team to develop our core products:\n              \n              o\tJoin in all activities of software development process: proposing technical solutions for product features, coding, reviewing, unit testing, and fixing bugs.\n              \n              o\tJoin in all activities of Scrum: meeting, planning, daily scrum, sprint review, and the demo & retrospective.\n              \n              o\tUpdate work statuses and escalate the team’s impediments.\n              \n              o\tMake use of interpersonal skills to get the tasks done with good quality.\n              \n              o\tChance to involve in enhancing the feature designs as required in the agile development.\n              \n              o\tContribute in technical sharing by providing trainings or seminars.\n              \n              •\tOther supporting responsibilities:\n              \n              o\tTake part in building up a feature design document with a coordination of Product Owner and Product Designers.\n              \n              o\tChance to be in charge of developing a solution to a detailed design, and coordinating to collect estimation from the team.\n              \n              o\tOpportunity of coaching newcomers in certain components.\n              \n              o\tMight support other teams (Product Design, Product Management, QA, Product Support, Training, etc.) as requested.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tBachelor's degree in Computer Science, Mathematics, or other related scientific or technical discipline.\n              \n              •\tStrong understanding of Object-Oriented Programming is essential.\n              \n              •\tProficient in Java/J2SE with a solid knowledge of its ecosystems.\n              \n              •\tFamiliar with design patterns (behavioral, creational, and structural).\n              \n              •\tHave experience with some Relational Databases (e.g. MS SQL, Oracle) or NoSQL Databases (e.g. MongoDB, Cassandra).\n              \n              •\tHave fundamental knowledge about Web Development (HTML5, CSS, JavaScript, HTTP/HTTPS, Restful, Web Service, SOAP, and JSON).\n              \n              •\tFamiliar with at least 01 scripting language (Python, Perl, PowerShell).\n              \n              •\tFamiliar with common IDEs such as Eclipse, Visual Studio, XCode.\n              \n              •\tExperience with code versioning tools, such as Git.\n              \n              •\tIt is a plus if having knowledge or experience in:\n              \n              o\tAgile/Scrum.\n              \n              o\tBuild tools: Maven, and Gradle.\n              \n              o\tDevOps toolchain: TFS, Jenkins, Hyper-V, Docker, AWS, Microsoft Azure.\n              \n              o\tProgramming in Linux and Mac OSX.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Company policy"], "skill": ["HTML & CSS", " J2se", " Java"]}