{"description": ["Mô Tả Công Việc\n             \n\n              WORK CONTEXT\n              \n              The World Mosquito Program (WMP) is a not-for-profit initiative that works to protect the global community from mosquito-borne diseases such as dengue, Zika and chikungunya. Known until recently as the Eliminate Dengue Program, the WMP uses naturally occurring bacteria called Wolbachia to reduce the ability of mosquitoes to transmit these viruses. Accumulating evidence is supportive of very large impact on disease transmission and large clinical trials and demonstration projects are currently underway.\n              \n              Following many years of laboratory research and field trials with promising results, the WMP has expanded to 12 countries worldwide and has widespread support from communities, governments and regulators. The World Mosquito Program has two regional hubs – our Asia hub in Ho Chi Minh City, Vietnam, and Oceania hub, based at Monash University in Melbourne, Australia. As well as supporting projects in Vietnam, Sri Lanka, India and Indonesia, our Asia hub contributes to core global operations.\n              \n              The World Mosquito Program is working in partnership with Action on Poverty to protect communities in Vietnam from mosquito-borne diseases.\n              \n\n              JOB PURPOSE SUMMARY\n              \n              The Senior Contracts Adviser forms part of the Global Research Partnerships team within WMP. As the WMP is undergoing a period of rapid growth, a regional office has been established in Ho Chi Minh City (HCMC), Vietnam. This critical role will support the work of the Research Partnerships Manager.\n              \n              The Senior Contracts Adviser will be responsible for the administration and management of a suite of legal agreements relevant to the work of WMP, including grant agreements, subgrants, material transfer and non-disclosure agreements. Management of the WMP intellectual property portfolio and procurement of goods and service will also be key aspects for this role.\n              \n\n              AUTHORITY\n              \n              The position has autonomy to make decisions related to all assigned activities within the areas of assigned responsibility, with approval from managers.\n              \n              The position will report to the Research Partnerships Manager. The incumbent is expected to work closely with other team members and request support from other staff to ensure activities are implemented effectively and to a high standard.\n              \n\n              KEY RESPONSIBILITIES\n              \n              1.\tDeliver high quality administration and management support across the full range of template agreement types, Intellectual Property and procurement activities for the WMP ensuring compliance with Monash University and WMP approvals and standards, accuracy and completeness\n              \n              2.\tProvide accurate and timely responses and guidance to queries from other WMP teams, project sites and other stakeholders, including identifying the needs and objectives, as well as determining the processes, tasks and resources required to make response and achieve desired outcomes\n              \n              3.\tBe innovative and creative in developing or seeking out systems and solutions to improve performance and service delivery\n              \n              4.\tAct as a subject matter expert on the required standards, policies and procedures required in the WMP and University setting to ensure all required approvals and delegations are followed Prepare written communications using clear, concise and grammatically correct language and spelling\n              \n              5.\tBuild and sustain relationships with an extensive network of internal and external stakeholders to ensure efficiency of operations and service delivery\n              \n              6.\tImplement and contribute to projects, policy review and development, governance matters, compliance and quality and performance reporting\n              \n              7.\tContribute to planning and operational working groups to share knowledge and expertise in the area of specialization\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Phi chính phủ/Phi lợi nhuận", "Pháp lý"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              1.\tA degree qualification in law with extensive relevant experience; or extensive paralegal experience; or an equivalent combination of relevant experience and/or education/training\n              \n              2.\tDemonstrated experience in providing successful assistance around the administration of contracts including ability to undertake work in a manner consistent with the ethical and legal obligations of WMP\n              \n              3.\tHighly developed planning and organisational skills, with experience prioritising work, managing time under pressure, ability to adapt to changing demands and maintaining excellent attention to detail and accuracy\n              \n              4.\tDemonstrated relationship management and consulting skills, including the ability to interact with, negotiate with and gain co operation from, internal and external stakeholders\n              \n              5.\tDemonstrated ability to work as an effective member of a team as well as being able to exercise substantial levels of independence, judgement and initiative, and appropriately identify when to seek supervision\n              \n              6.\tExcellent research and problem-solving skills, including the ability to identify solutions to challenging issues\n              \n              7.\tExcellent oral and written communication skills, including the ability to prepare professional documentation for various audiences, advise and negotiate and maintain discretion\n              \n              8.\tAdvanced computer literacy, particularly with current office management software packages and their various applications\n              \n              9.\tA demonstrated interest in, and desire to contribute to, the vision and values of a not for profit scientific research program\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary package\n               \n\n\n\n\n\n\n\n                Healthcare insurance\n               \n\n\n\n\n\n\n\n                Training and career development opportunities"], "skill": ["Academic Writing", " Legal Skills", " Contract & Negotiation Skills"]}