{"description": ["Mô Tả Công Việc\n             \n\n              -\tChăm sóc các khách hàng hiện có và tìm kiếm các khách hàng mới\n              \n              -\tLiên hệ, giới thiệu các sản phẩm đến các Bệnh viện và khách hàng khác\n              \n              -\tChịu trách nhiệm trên các thị trường được phân công (theo dõi sát sao tình hình chào hàng, kế hoạch đấu thầu, hợp đồng, stock hàng, hội nghị bệnh viện…)\n              \n              -\tĐảm bảo thực hiện đủ chỉ tiêu doanh số từng giai đoạn theo yêu cầu của Giám đốc\n              \n              -\tBáo cáo tiến độ, lập kế hoạch làm việc, chăm sóc và hỗ trợ khách hàng hàng tháng để khai thác thị trường hiệu quả\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Y tế/Chăm sóc sức khỏe", "Bán hàng", "Bán hàng kỹ thuật"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Số lượng cần tuyển:\t8-10\n              \n              Yêu cầu giới tính:\tNam - Nữ\n              \n              Yêu cầu độ tuổi:\tTừ 22 – 30 tuổi\n              \n\n              Tốt nghiệp Đại học, cao đẳng các ngành quản trị kinh doanh, kỹ sư khoa vật lý y sinh, dược sĩ, bác sỹ, kinh tế, chuyên ngành máy kỹ thuật ngành y, trang thiết bị y tế, maketing…\n              \n              -\tCó kinh nghiệm kinh doanh mảng y tế kênh bệnh viện là 1 lợi thế\n              \n              -\tNgoại hình ưa nhìn\n              \n              -\tNhanh nhẹn, nhiệt tình, trung thực, chịu được áp lực công việc, có thể đi công tác xa\n              \n\n              *** Quyền lợi được hưởng:\n              \n              -\tLương hấp dẫn, theo năng lực (thoả thuận)\n              \n              -\tThưởng hàng tháng dựa vào kết quả hoạt động kinh doanh\n              \n              -\tTăng lương hàng năm, lương T13, Được hưởng đầy đủ BHXH, BHYT, BHTN theo quy định.\n              \n              -\tDu lịch hằng năm\n              \n              -\tĐồng phục công ty\n              \n              -\tChế độ nghỉ phép\n              \n              -\tĐược công ty đào tạo về kỹ thuật thiết bị y tế, thiết bị tim mạch\n              \n              -\tĐược trang bị đầy đủ kiến thức về chuyên ngành và làm việc trong môi trường văn minh chuyên nghiệp, công việc ổn định.\n              \n              -\tCác chế độ khác hưởng theo Luật lao động Việt nam.\n              \n              -\tCơ hội thăng tiến và thưởng theo thành quả lao động.\n              \n\n              *** Kích NỘP ĐƠN để gửi trực tiếp CV tới nhà tuyển dụng\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Thưởng hàng tháng dựa vào kết quả hoạt động kinh doanh\n               \n\n\n\n\n\n\n\n                Được công ty đào tạo về kỹ thuật thiết bị y tế, thiết bị tim mạch\n               \n\n\n\n\n\n\n\n                Tăng lương hàng năm, lương T13, Được hưởng đầy đủ BHXH, BHYT, BHTN theo quy định"], "skill": ["Chăm Sóc Khách Hàng", " Thiết Bị Y Tế", " Kinh Doanh"]}