{"description": ["Mô Tả Công Việc\n             \n\n              ** Reporting: General Director, TRUMPF Vietnam\n              \n\n              ** Job purpose:\n              \n              The main responsibilities of the role would include sales, business development, marketing and customer relationship management in assigned region, Haiphong Area.\n              \n\n              ** Primary Duties & Responsibilities:\n              \n              •\tAchieve the budgeted sales within the assigned sales area Haiphong in line with the objectives set for turnover and margins.\n              \n              •\tIdentify and develop business opportunities with new and existing customers.\n              \n              •\tResponsible for the total customer management within the assigned sales area Haiphong.\n              \n              •\tResponsible for customer visits, techno-commercial discussion, machine demonstration, order closing, post sales payment follow up, site surveys, etc.\n              \n              •\tPlan and prepare well in advance for all the activities like customer visits, demo, training etc. as per the defined process for a superior customer experience.\n              \n              •\tMaintain necessary and appropriate call rates to achieve the company objectives of satisfied existing customers and a good coverage for the new customers.\n              \n              •\tBe fully involved and responsible for all the marketing activities like exhibitions, customer evenings, Technology days, delegations etc. for the assigned area.\n              \n              •\tMaintaining and updating to CRM Software on a daily basis, track sales progress and prepare sales reports, follow general and departmental procedures\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bán hàng", "Bán hàng kỹ thuật", "Cơ khí"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tMore than 4 years of job experience in B2B sales especially in CNC machine business\n              \n              •\tKnowledge of bending, punching, laser cutting machines as a plus\n              \n              •\tBusiness network in Haiphong Area as a plus\n              \n              •\tBachelor’s/Master’s degree in Engineering / Management or equivalent related experience\n              \n              •\tMotivation for sales and for buildup of customer relationships\n              \n              •\tVietnamese native and excellent verbal and written English communication skills\n              \n              •\tExcellent negotiation and closing skills\n              \n              •\tGood communication skills, independently working, self-driven, result-oriented, highly motivated\n              \n              •\tAbility to organize multiple tasks, analyze and solve problems in a fast-paced environment\n              \n              •\tProfessional team player\n              \n              •\tMS office (Word, PowerPoint and Excel)\n              \n              •\tWillingness to travel across Vietnam (and occasionally to Singapore/ Germany)\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary and bonus\n               \n\n\n\n\n\n\n\n                Social insurance, health insurance, unemployment insurance according to Labor Laws\n               \n\n\n\n\n\n\n\n                Professional and active working environment"], "skill": ["Business Development Manager", " Mechanical Engineer", " B2B Sales"]}