{"description": ["Mô Tả Công Việc\n             \n\n              • Số lượng: 04 cán bộ\n              \n              • Có khả năng giao tiếp, thuyết phục khách hàng, có kiến thức trong lĩnh vực thanh toán và dịch vụ ngân hàng, ưu tiên ứng viên có kiến thức về thanh toán quốc tế ;\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Dịch vụ khách hàng", "Ngân hàng", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              ** YÊU CẦU\n              \n              1)  Trình độ chuyên môn:\n              \n              Tốt nghiệp Cao đẳng trở lên hệ chính quy công lập trong nước, các trường nước ngoài chuyên ngành Kinh tế, Luật kinh tế, Tài chính, Ngân hàng, Ngoại thương. Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực thanh toán quốc tế\n              \n\n              2) Trình độ ngoại ngữ - Tin học:\n              \n              Tiếng Anh – Có khả năng nói, viết bằng tiếng Anh thành thạo. Chứng chỉ yêu cầu: Anh văn trình độ C  hoặc chứng chỉ TOEFL-PBT 510, TOEIC 600, TOEFL-CBT 180, TOEFL-IBT 64, IELT 5.0 điểm trở lên (hoặc có chứng chỉ ngoại ngữ quốc tế). Thành thạo tin học văn phòng.\n              \n\n              3) Tuổi không quá 30 tuổi.\n              \n              4) Ưu tiên ứng viên biết thêm tiếng Nga.\n              \n\n              ** HỒ SƠ DỰ TUYỂN: Ngoài CV và đơn xin việc, các hồ sơ khác có thể bổ sung sau\n              \n              1. Đơn xin việc;\n              \n              2. Phiếu đăng ký dự tuyển (download từ trang web: www.vrbank.com.vn), ghi rõ vị trí dự tuyển có dán ảnh theo mẫu của VRB;\n              \n              3. Bản sao CMND (không phải chứng thực);\n              \n              4. Bản phô tô bảng điểm toàn khóa học, văn bằng, chứng chỉ theo yêu cầu tại thông báo tuyển dụng;\n              \n              5. Giấy chứng nhận sức khỏe (bản sao);\n              \n              6. 02 Ảnh 4x6;\n              \n              7. Sơ yếu lý lịch khai trong năm 2018 có xác nhận của chính quyền địa phương hoặc cơ quan nơi thí sinh dự thi đang làm việc.\n              \n\n              ** THỜI GIAN VÀ ĐỊA ĐIỂM NHẬN HỒ SƠ: Có thể nộp trực tiếp bằng cách nhấn vào nút NỘP ĐƠN tại Vietnamworks\n              \n              -\tTừ ngày 29/06/2018 đến hết ngày 25/07/2018 (Giờ hành chính).\n              \n              -\tThí sinh cũng có thể trực tiếp đến nộp hồ sơ tại địa chỉ: Phòng Kế toán-Tổng hợp (tầng 2), Ngân hàng Liên doanh Việt-Nga, Chi nhánh TP Hồ Chí Minh.\n              \n              Tầng 2, 472 Nguyễn Thị Minh Khai, Phường 2, Quận 3, TP Hồ Chí Minh\n              \n              -\tNgười nhận hồ sơ: Ms Thu – Phòng KTTH. SĐT : 028'629'65095\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Tăng lương hàng Quý\n               \n\n\n\n\n\n\n\n                Chế độ đào tạo nâng cao nghiệp vụ và có cơ hội thăng tiến trong nghề nghiệp\n               \n\n\n\n\n\n\n\n                Môi trường làm việc năng động, chuyên nghiệp"], "skill": ["Biên Phiên Dịch", " Tài Chính / Ngân Hàng", " Chăm Sóc Khách Hàng"]}