{"description": ["Mô Tả Công Việc\n             \n\n              - Triển khai các hoạt động kinh doanh tại đơn vị theo định hướng hoạt động của các Khối Kinh doanh và của Eximbank từng thời kỳ.\n              \n              - Thực hiện giao chỉ tiêu, điều phối, hỗ trợ, kèm cặp, giám sát đánh giá việc thực hiện kế hoạch của cán bộ nhân viên tại chi nhánh.\n              \n              - Triển khai/ duy trì và kiểm soát/ đánh giá thường xuyên/ định kỳ các hoạt động kinh doanh/ dịch vụ tại đơn vị.\n              \n              - Đảm bảo tính liên tục/ nhất quán khi triển khai các dịch vụ của ngân hàng.\n              \n              - Triển khai đồng bộ công tác Quản trị rủi ro và  tuân thủ tại chi nhánh\n              \n              - Đảm bảo các hoạt động của đơn vị tuân thủ các chính sách, quy định, quy trình, hướng dẫn nội bộ …\n              \n              - Đảm bảo cán bộ tại đơn vị triển khai đầy đủ các bước theo quy định kiểm soát vay của ngân hàng.\n              \n              - hường xuyên kiểm tra, giám sát  chất lượng dịch vụ tại các vị trí công tác đặc biệt, các vị trí trực tiếp tiếp xúc với khách hàng trong đơn vị.\n              \n              - Công tác quản lý nguồn lực (điều phối nhân lực, đào tạo, xây dựng cơ chế phân công, ghi nhận và đánh giá hiệu quả công việc của CBNV….) của chi nhánh, đảm bảo duy trì nguồn lực đầy đủ và chất lượng.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bảo hiểm", "Bất động sản", "Ngân hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tốt nghiệp Đại học trở lên đúng chuyên ngành phù hợp như: Kinh tế, Tài chính, Ngân hàng,...\n              \n              - Tối thiểu 08 năm kinh nghiệm công tác trong lĩnh vực Tài chính ngân hàng, trong đó tối thiểu 02 năm tham gia công tác quản trị, điều hành ở cấp Trưởng Phòng nghiệp vụ tại Chi nhánh hoặc Trưởng Phòng Giao dịch hoặc có tối thiểu 04 năm tham gia công tác quản trị, điều hành ở cấp Phó phòng nghiệp vụ tại Chi nhánh hoặc Phó Phòng Giao dịch.\n              \n              - Có khả năng hoạch định chiến lược kinh doanh của Chi nhánh phù hợp với chiến lược kinh doanh của Eximbank.\n              \n              - Có kiến thức nâng cao về Luật NHNN, Luật các tổ chức tín dụng, Luật doanh nghiệp, Luật dân sự, các qui định của ngành ngân hàng, và các quy định pháp luật có liên quan.\n              \n              - Yêu cầu ứng viên các kỹ năng sau: có khả năng lãnh đạo, quản lý nhân viên, giao tiếp, thuyết trình tốt, ...\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương kinh doanh\n               \n\n\n\n\n\n\n\n                Chăm sóc sức khỏe"], "skill": ["Giám Đốc Phòng Giao Dịch", " Trưởng Phòng", " Phó Giám Đốc"]}