{"description": ["Mô Tả Công Việc\n             \n\n              – Assist in Project/Change Request/Support definition, analyzing customer needs; estimate change required effort.\n              \n              – Assist System Analyst in Design, Documentation, and Develop modules assigned.\n              \n              – Monitor and test the implementation, and installation of solutions.\n              \n              – Participate in projects, change/s, and product & technical documentation.May responsible for leading and providing necessary guidance to juniors.\n              \n              – May responsible for leading and providing necessary guidance to juniors.Ensure solution developed meeting or exceed required standards, quality, and deliver on time.\n              \n              – Ensure solution developed meeting or exceed required standards, quality, and deliver on time.To conduct Research & Development efforts on emerging Internet Technologies.\n              \n              – Conduct Research & Development efforts on emerging Internet Technologies.Perform application support role and ensure incidents are resolved within predetermined SLA.\n              \n              – Perform application support role and ensuring incidents are resolved within predetermined SLA. Work closely with Functional team, peers and business users on system requirement study and issues\n              \n              – Work closely with Functional team, peers and business users on system requirement study and issues clarification.\n              \n              – Necessary occasionally to work unconventional hours in order to meet project, change request (CR), and client constraints\n              \n              – Responsible for taking on additional roles or tasks assigned by management from time to time.\n              \n              – Deliver task and document all work in accordance with defined standard and processes.\n              \n              – Ensure that the organization standards and processes are followed and adhered to.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              – Candidates must possess at least a Bachelor’s Degree in Computer Science/Information Technology or related disciplines.\n              \n              – 3+ years experience in software development of Internet/intranet based applications.\n              \n              – Proficient in the following: .Net framework, C#, Angular JS, JavaScript, VB.Net, ASP.Net, XML Web Services and Microsoft SQL Server 2005\n              \n              – Experience working on Microsoft SQL and Oracle database on MS IIS, Apache, NGINX\n              \n              – Experience in MVC, HTML5 and Open source (Node JS, JavaScript, Ionic2 & PHP) will be an added advantage.\n              \n              –Possess a good understanding of Internet technology, standards, Object Oriented Methodology and n-tier architecture\n              \n              – Possess excellent problem solving and strong analytical skills.\n              \n              – Good command of English is essential.\n              \n              – Able to work with minimum supervision, as well as able to contribute to team development.\n              \n              – Professional certification is an added advantage.\n              \n              ******\n              \n              Benefits\n              \n              – Working time: Monday – Friday [8.30 am – 5.30 pm]\n              \n              – Annual leaves holidays will be following Vietnam law and as company regulations.\n              \n              – Attractive & competitive Salary and 35k lunch allowance/meal.\n              \n              – Social insurance, health insurance, and unemployment insurance will be under Labor Law.\n              \n              – UIC Healthcare insurance\n              \n              – Annual company trips and many fun team-building activities\n              \n              – Dynamic and youthful working environment\n              \n              – Professional development opportunities and attractive remuneration.\n              \n              – Cooperating with many domestic and multi-national partners. Overseas business travel opportunity\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương tháng 13\n               \n\n\n\n\n\n\n\n                Thẻ chăm sóc sức khỏe\n               \n\n\n\n\n\n\n\n                BHXH và nhận full lương khi thử việc"], "skill": [".NET Framework", " Vb.net", " Asp.net", " Xml Web Services and Microsoft SQL Server 2005", " C#", " Angular JS", " JavaScript"]}