{"description": ["Mô Tả Công Việc\n             \n\n              Số lượng: 15 người\n              \n              - Hiểu biết thành thạo về sản phẩm (đặc tính kỹ thuật, ưu điểm, nhược điểm, giá cả của từng sản phẩm thuộc các thương hiệu khác nhau, thị hiếu của từng dự án hoặc thị hiếu vùng, miền đối với các thương hiệu thép xây dựng đang lưu hành trên thị trường, các đối thủ cạnh tranh …)\n              \n              - Phát triển kinh doanh ở thị trường, khu vực được giao\n              \n              - Duy trì những quan hệ kinh doanh hiện có, thiết lập, tạo dựng những mối quan hệ kinh doanh mới, tìm kiếm khách hàng tiềm năng\n              \n              - Tiếp cận các công trình, dự án, tiếp xúc khách hàng, xử lý thông tin, nhận và giải quyết thông tin khách hàng\n              \n              - Bán hàng và chăm sóc khách hàng\n              \n              - Các công việc khác theo sự phân công của người quản lý.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xây dựng", "Marketing", "Bán hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Yêu cầu: Giới tính Nam\n              \n              - Tốt nghiệp Cao đẳng/Đại học chuyên ngành Kinh tế, Quản trị kinh doanh; hoặc các ngành có liên quan\n              \n              - Ưu tiên ứng viên có kinh nghiệm bán hàng đặc biệt trong lĩnh vực sắt thép, vật liệu xây dựng\n              \n              - Sử dụng thành thạo vi tính văn phòng, các phần mềm liên quan đến công việc;\n              \n              - Năng động, sáng tạo, nhiệt tình, có ý thức tổ chức kỷ luật tốt;\n              \n              - Chấp nhận công tác xa nhà hoặc có hộ khẩu tại địa phương (thị trường cần tuyển dụng);\n              \n              - Có khả năng làm việc nhóm\n              \n              - Kỹ năng đàm phán thương lượng tốt.\n              \n              ____________________\n              \n\n              *Quyền lợi được hưởng:\n              \n              - Môi trường làm việc năng động, thân thiện, cơ hội thăng tiến, được đào tạo thêm để nâng cao nghiệp vụ chuyên môn;\n              \n              - Thu nhập hấp dẫn, cạnh tranh: thỏa thuận theo năng lực;\n              \n              - Hỗ trợ các phụ cấp khác như chi phí đi lại, xăng xe điện thoại,…\n              \n              - Tăng lương theo hiệu quả công tác và cam kết đầy đủ các chế độ dành cho người lao động theo Quy định Pháp luật hiện hành (BHXH, BHYT, BHTN…);\n              \n              - Các quyền lợi khác dành cho nhân viên theo quy định của công ty\n              \n\n              *Hồ sơ:\n              \n              •\tThư dự tuyển\n              \n              •\tSơ yếu lí lịch có dán ảnh 4x6\n              \n              •\tBản sao công chứng các văn bằng, chứng chỉ\n              \n              •\tGiấy khám sức khỏe\n              \n              •\tChứng minh thư, hộ khẩu\n              \n              •\tĐơn xin việc.\n              \n\n              * Hình thức nộp hồ sơ:\n              \n              - Click vào nút “nộp đơn” phía trên để nộp trực tuyến hoặc Nộp hồ sơ trực tiếp tại địa chỉ công ty: 69 Quang Trung, quận Hải Châu, TP Đà Nẵng. Gặp Mr. Hoàng Trưởng phòng Tổ chức – Hành chính\n              \n\n              * Thời gian ứng tuyển: trong vòng 30 ngày\n              \n\n              Lưu ý:\n              \n              - Ứng viên nộp Hồ sơ theo bản Word ngôn ngữ tiếng Việt. Hồ sơ không đúng yêu cầu sẽ không được xét phỏng vấn\n              \n              - Ứng viên ghi rõ địa điểm mong muốn làm việc\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Mức thu nhập hấp dẫn, cạnh tranh: thỏa thuận theo năng lực\n               \n\n\n\n\n\n\n\n                Tham gia đầy đủ BHYT & BHXH theo Luật LĐ\n               \n\n\n\n\n\n\n\n                Cơ hội thăng tiến tốt, được đào tạo nâng cao chuyên môn"], "skill": ["Xây Dựng", " Kinh Doanh Sắt Thép", " Bán Hàng"]}