{"description": ["Mô Tả Công Việc\n             \n\n              •\tTổ chức tiếp thị, tư vấn bán các sản phẩm và dịch vụ dành cho Khách hàng cá nhân.\n              \n              •\tThiết lập các mối quan hệ, phát triển khách hàng hiện hữu và khách hàng tiềm năng.\n              \n              •\tTìm hiểu, thu thập thông tin tổng quát của khách hàng tiềm năng nhằm khai thác tối đa nhu cầu sản phẩm dịch vụ của ngân hàng.\n              \n              •\tHướng dẫn khách hàng hoàn tất các thủ tục vay vốn, thủ tục sử dụng các sản phẩm, dịch vụ của Eximbank.\n              \n              •\tTheo dõi và thường xuyên kiểm tra hoạt động kinh doanh và việc trả nợ của khách hàng để có biện pháp kịp thời.\n              \n              •\tHợp tác bán chéo sản phẩm nhằm khai thác tối đa nhu cầu sản phẩm dịch vụ của ngân hàng.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bán hàng", "Ngân hàng", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tTốt nghiệp Cao đẳng trở lên, các chuyên ngành Kinh tế, Tài chính, Tín dụng, Ngân hàng, Quản trị kinh doanh, Thương mại, Kế toán.\n              \n              •\tCó tối thiểu 01 năm kinh nghiệm làm tín dụng cá nhân/ doanh nghiệp tại các Ngân hang.\n              \n              •\tKỹ năng giao tiếp, tư vấn/ bán hàng và thương lượng tốt.\n              \n              •\tCó khả năng tạo dựng quan hệ tốt với Khách hang.\n              \n              •\tCó khả năng làm việc độc lập và theo nhóm.\n              \n              •\tNăng động, nhiệt tình, trung thực, có trách nhiệm.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Chế độ, phúc lợi hấp dẫn\n               \n\n\n\n\n\n\n\n                Được làm việc trong một môi trường thân thiện, năng động."], "skill": ["Ngân Hàng", " Bán Hàng", " Kinh Doanh"]}