{"description": ["Mô Tả Công Việc\n             \n\n              + Mô tả công việc: Đọc bản vẽ bốc tách khối lượng, chạy dự toán đấu thầu, tính toán khối lượng vật tư phục vụ công việc thi công (cát, đá, xi măng, thép,…).\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xây dựng", "Hoạch định/Dự án", "QA/QC"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              + Tốt nghiệp Cao Đẳng, Đại Học chuyên ngành kinh tế xây dựng dân dụng&công nghiệp hoặc kỹ sư xây dựng dân dụng và công nghiệp.\n              \n              + Kinh nghiệm: 2 năm kinh nghiệm trở lên. Biết tiếng anh chuyên ngành và tiếng anh giao tiếp.\n              \n\n              QUYỀN LỢI ĐƯỢC HƯỞNG\n              \n              Được làm việc trong môi trường chuyên nghiệp, đồng nghiệp thân thiện, có cơ hội thăng tiến và phát triển nghề nghiệp.\n              \n              - Được thưởng và tăng lương định kỳ hàng năm theo năng lực làm việc.\n              \n              - Được đóng BHXH, BHYT và BHTN theo quy định.\n              \n              - Được nghỉ phép năm và các ngày nghỉ lễ, tết theo luật định.\n              \n              - Mức Lương: Thỏa thuận, có chiết khấu khi giới thiệu dự án cho công ty.\n              \n\n              Yêu cầu chung :\n              \n              Cách liên hệ: Nộp trực tuyến, Gửi kèm File, Trực tiếp\n              \n              - Các ứng viên quan tâm vui lòng gửi hồ sơ trực tuyến, gửi kèm file hoặc trực tiếp đến tại công ty\n              \n              - Xin vui lòng ghi rõ vị trí và địa điểm ứng tuyển\n              \n              Nội qua VietnamWorks\n              \n              Địa chỉ nhận hồ sơ trực tiếp: Phòng 206, Tòa nhà City View, 12 Mạc Đĩnh Chi, P Đa Kao, Q1, HCM\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary"], "skill": ["Bốc Tách - Khối Lượng", " QS", " Xây Dựng"]}