{"description": ["Mô Tả Công Việc\n             \n\n              We are looking for candidates who have experience working in software development, good Japanese language skill and have long term commitment to be domain specific bridge engineer between Vietnam development team and Toshiba Japanese customers.\n              \n              Suitable candidates have big chances to study and work onsite in Toshiba Japan from 1 to 3 years in one of specific domains of Toshiba business areas: Energy, Social Infrastructure, Electronic Devices,  ICT Solutions, POS(Point of Sales), Elevator or Industrial controls.\n              \n              Main duties & responsibilities:\n              \n              •\tGathering specific system domain knowledge and convey to the project working team in Vietnam\n              \n              •\tGetting & managing requirements from Japan site to Vietnam site\n              \n              •\tBridging in communication with Japanese customers on all project-related matters\n              \n              •\tConnecting business chances between Japan site and Vietnam site\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "Biên phiên dịch", "Điện/Điện tử"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Education & Experiences\n              \n              •\tBachelor degree or equivalent in Information Technology, Computer Science, Electronic & Telecommunication, or related fields.\n              \n\n              Knowledge/Skills:\n              \n              •\tAt least 3 year working experiences in software development, in which at least 1 year working with role of Bridge Software Engineer with Japanese customer.\n              \n              •\tFirm knowledge of software engineering, especially, requirement gathering & analyzing.\n              \n              •\tJapanese: N2 or equivalent required; English: basic communication\n              \n              •\tExcellent communication & interpersonal skills with Japanese style business manner\n              \n              •\tStrong analytical skills, problem-solving skills and the ability to pay careful attention to detail.\n              \n              •\tHard-working & persevering in studying domain specific system with Japanese documents.\n              \n              •\tHighly responsible & long-term commitment.\n              \n              •\tHave experience working in Japan is a plus.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Có thể nhận được hơn 15 tháng lương/năm\n               \n\n\n\n\n\n\n\n                Nhiều cơ hội được đào tạo/làm việc tại Nhật Bản và các nước khác\n               \n\n\n\n\n\n\n\n                Nhiều hoạt động nhóm trong và ngoài giờ làm việc"], "skill": ["Japanese N3 - N2", " Bridge Software Engineer"]}