{"description": ["Mô Tả Công Việc\n             \n\n              •\tReporting to: General Director\n              \n              •\tDevelop financial models and conduct financial feasibility of acquisitions, sale of land, construct to sell and long –term build-to-suit projects\n              \n              •\tIdentify viable development and acquisition projects in the identified sub markets for expansion of Viet Nam operations\n              \n              •\tDesign suitable corporate and financial structures for proposed developments and acquisitions\n              \n              •\tActively assist in negotiations and closure of identified developments and acquisitions/sale upon approval of management\n              \n              •\tPrepare presentations and approval papers of proposed developments and acquisitions/sale for all internal management approvals including Board papers\n              \n              •\tDevelop professional relationships with local state statutory bodies and developers in targeted markets to identify potential development and acquisition opportunities\n              \n              •\tParticipate and network actively in Conferences and Events related to the Real Estate Sector\n              \n              •\tProvide monthly or quarterly updates and forecasts, whenever required, of Vietnam’s economic, legal and business environments, and sub-markets in real estate\n              \n              •\tCoordinate cross-department country reviews and strategic planning exercises for Viet Nam operations.\n              \n              •\tActively market and source leads for sale/BTS/CTS projects.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bất động sản", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Bachelor’s Degree in Finance, Estate Management, Business Administration, or its equivalent.\n              \n              - Good command both of English and Vietnamese writing and speaking skills.\n              \n              - Strong in all phases of real estate business/ project investment and divestment.\n              \n              - Excellent interpersonal, leadership, communication and negotiation skills.\n              \n              - High drive, motivation and results-orientation.\n              \n              - Ability to multi-task and deliver under tight deadlines\n              \n              - Minimum 5 years working experience for related strategic real-estate sector.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Attractive salary and bonus\n               \n\n\n\n\n\n\n\n                In-patient and out-patient insurance benefit for employee and 1 dependant\n               \n\n\n\n\n\n\n\n                16 annual leave days"], "skill": ["Real Estate", " Investment Real Estate", " Business Development"]}