{"description": ["Mô Tả Công Việc\n             \n\n              1.\tCác công việc đầu vào:\n              \n              -\tTìm kiếm nguồn hàng hoặc linh kiện tại các nhà cung cấp trong và ngoài nước;\n              \n              -\tCùng Phòng R&D, Marketing phát triển các sản phẩm mới;\n              \n              -\tQuyết định trong việc chọn mẫu hàng, linh kiện; đồng thời quyết định trong việc chọn giá nhập sản phẩm, linh kiện;\n              \n              -\tXây dựng tiêu chuẩn kỹ thuật, tiêu chuẩn chất lượng cho sản phẩm thuộc ngành hàng (kết hợp với Phòng QC, R&D, bảo hành);\n              \n              -\tDuyệt mẫu thiết kế về bao bì, tem nhãn, ….\n              \n              2.\tCác công việc đầu ra:\n              \n              -\tXây dựng chiến lược kinh doanh và kế hoạch doanh số, sản lượng năm, quý, tháng cho toàn bộ ngành hàng do mình phụ trách trên toàn quốc và bán hàng quốc tế;\n              \n              -\tĐưa ra các giải pháp để triển khai bán hàng hiệu quả, đạt được mục tiêu đề ra;\n              \n              -\tChịu trách nhiệm về doanh số, sản lượng, lợi nhuận thuộc ngành hàng quản lý;\n              \n              -\tChịu trách nhiệm trong việc điều phối hàng thuộc ngành trong toàn hệ thống;\n              \n              -\tCùng Phòng Marketing xây dựng chiến lược Marketing, truyền thông cho các sản phẩm thuộc ngành hàng quản lý\n              \n              -\tNghiên cứu thị trường, đối thủ cạnh tranh, nhu cầu khách hàng để đưa ra:\n              \n              3.\tCác công việc định kỳ thực hiện:\n              \n              -\tHàng tháng lập kế hoạch doanh số, sản lượng của ngành trên toàn quốc\n              \n              -\tPhối hợp với các kênh/vùng/miền để xây dựng Sale Forcast của ngành hàng trên toàn quốc\n              \n              -\tLàm kế hoạch đặt hàng (đối với đơn hàng đặc biệt) của ngành hàng trên toàn quốc\n              \n              -\tKiểm tra, xác nhận đơn đặt hàng theo định kỳ của bộ phận đặt hàng.\n              \n              -\tXây dựng kế hoạch DS, sản lượng toàn quốc 6 tháng, năm trình BLĐ phê duyệt vào các kỳ họp 6 tháng đầu năm và họp năm theo định kỳ.\n              \n              * chi tiết công việc trao đổi trong buổi phỏng vấn\n              \n              * Quyền lợi được hưởng:\n              \n              - Hưởng quy chế Nhà - Xe áp dụng đối với CBQL, mức lương, thưởng hấp dẫn đúng năng lực\n              \n              -\tĐược hưởng chế độ phúc lợi mở rộng khác như: Sinh nhật, thăm quan, du lịch ...\n              \n              -\tĐược làm việc trong môi trường năng động, chuyên nghiệp, có cơ hội phát triển bản thân và thăng tiến theo năng lực.\n              \n              -\tHưởng các chế độ đãi ngộ theo luật lao động như: BHXH, BHYT, BHTN … Bảo hiểm nâng cao cho CBQL\n              \n              * Hồ sơ nhân sự:\n              \n              1. CV chi tiết về bản thân, gia đình, quá trình học tập và công tác của bản thân\n              \n              2. Bằng cấp liên quan\n              \n              3. Ảnh 4*6\n              \n              * Địa điểm nộp hồ sơ:\n              \n              Lễ tân Văn phòng Tập đoàn SUNHOUSE; Tầng 12, tòa nhà RICHY TOWER số 35 Mạc Thái Tổ, Yên Hòa, Cầu Giấy, Hà Nội (gần trường Nguyễn Siêu)\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Marketing", "Điện/Điện tử", "Hàng gia dụng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              1.\tTrình độ học vấn:  Đại học trở lên\n              \n              2.\tChuyên môn: QTKD, Marketing hoặc chuyên ngành khác có liên quan.\n              \n              3.\tKinh ngiệm: có ít nhất 03 năm kinh nghiệm ở vị trí tương đương;\n              \n              4.\tKiến thức:\n              \n              -\tAm hiểu thị trường hàng gia dụng hoặc hàng tiêu dùng;\n              \n              -\tCó kiến thức trong việc thu thập thông tin thị trường, đối thủ cạnh tranh, thị hiếu khách hàng;\n              \n              -\tCó kiến thức về Marketing;\n              \n              -\tCó kiến thức về quản lý, lãnh đạo.\n              \n              5.\tKỹ năng/khả năng:\n              \n              -\tThành thạo tin học văn phòng (Word, Excel, Power point, Internet, Outlook, internet…)\n              \n              -\tKỹ năng lập kế hoạch và triển khai công việc\n              \n              -\tKỹ năng quản lý, đào tạo, huấn luyện, xây dựng kế hoạch\n              \n              -\tKỹ năng quản lý thời gian hiệu quả\n              \n              -\tKỹ năng giao việc cho nhân viên\n              \n              -\tKỹ năng lắng nghe, kỹ năng giải quyết vấn đề\n              \n              -\tKhả năng bao quát, tổng hợp\n              \n              -\tKỹ năng đàm phán, thương lượng, giao tiếp tốt\n              \n              -\tNhạy bén với số liệu, khả năng tư duy logic tốt\n              \n              -\tKỹ năng làm việc độc lập hoặc theo nhóm, làm việc dưới áp lực cao\n              \n              6. Phẩm chất cá nhân:\n              \n              -\tNhanh nhẹn, linh hoạt\n              \n              -\tThẳng thắn, trung thực, chăm chỉ\n              \n              -\tTinh thần trách nhiệm cao, tâm huyết với công việc\n              \n              6.\tYêu cầu khác:  Sức khoẻ: Tốt                 Ngoại hình: ưa nhìn;    Tuổi từ 38 - 45.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Hưởng chế độ lương thưởng, QC Nhà xe theo quy định\n               \n\n\n\n\n\n\n\n                Hưởng chế độ bảo hiểm nâng cao cho CBQL\n               \n\n\n\n\n\n\n\n                Cơ hội du lịch"], "skill": ["Giám Đốc Bán Hàng", " Giám Đốc Ngành", " Giám Đốc Kinh Doanh"]}