{"description": ["Mô Tả Công Việc\n             \n\n              -\tTham gia bán hàng các dịch vụ viễn thông (dịch vụ thoại, dịch vụ thuê kênh riêng, dịch vụ truyền số liệu điểm nối điểm, dịch vụ truyền số liệu quốc tế, Server/mail hosting, server placing…) cho các khối khách hàng doanh nghiệp, các tổ chức quốc tế.\n              \n              -\tNghiên cứu thị trường (thị trường vĩ mô về FDI và thị trường ngành) - thu thập và xây dựng Database khách hàng tiềm năng là các doanh nghiệp nước ngoài hoặc có vốn đầu tư nước ngoài.\n              \n              -\tThu thập các thông tin có liên quan của đối thủ cạnh tranh bao gồm: giá, thời hạn hợp đồng, các vấn đề mà khách hàng đang gặp phải với nhà cung cấp hiện tại để ra quyết định chính xác.\n              \n              -\tPhối hợp với các bộ phận phòng ban có liên quan để triển khai dịch vụ và chăm sóc Khách hàng sau bán hàng.\n              \n              -\tBáo cáo đầy đủ các thông tin về database KH, các hoạt động đã thực hiện và chủ động xây dựng kế hoạch làm việc hàng tuần, hàng tháng dựa theo nhiệm vụ được giao.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Marketing", "Bán hàng", "Viễn Thông"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -\tTốt nghiệp đại học về ngành kinh tế đối ngoại, Kinh doanh quốc tế, Chuyên ngành ngoại ngữ, CNNT hoặc Viễn thông.\n              \n              -\tTừ 22 đến 30 tuổi.\n              \n              -\tTừ 2-5 năm KN về kỹ thuật hoặc bán hàng mô hình B2B trong lĩnh vực CNTT và viễn thông\n              \n              -\tHiểu biết tổng quan thị trường viễn thông.\n              \n              -\tKỹ năng tìm kiếm khách hàng tiềm năng là các doanh nghiệp nước ngoài, có vốn đầu tư nước ngoài qua công cụ telesales, social network (linkedin, alphabet, facebook\n              \n              -\tNgoại hình ưa nhìn.và có kỹ năng mềm tốt ( Thuyết trình, giao tiếp)\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương hấp dẫn + hoa hồng,\n               \n\n\n\n\n\n\n\n                Hưởng đầy đủ các loại bảo hiểm theo quy định của nhà nước, các trợ cấp theo quy định của công ty\n               \n\n\n\n\n\n\n\n                Có cơ hội học hỏi nâng cao kiến thức chuyên môn và cơ hội thăng tiến"], "skill": ["Bán Hàng", " Viễn Thông", " Kinh Doanh Quốc Tế"]}