{"description": ["Mô Tả Công Việc\n             \n\n              A-Team là công ty vốn 100% của Nhật Bản, có hai loại hình kinh doanh chính: Phát triển game và ứng dụng nền di động và giải pháp website.\n              \n\n              Chúng tôi đang có nhu cầu tuyển dụng vị trí Game Designer. Với vị trí này bạn sẽ lập kế hoạch sản xuất game dành cho điện thoại thông minh và máy tính bảng.\n              \n\n              ** Phúc lợi:\n              \n              • Ateam là một trong những công ty về Game lớn nhất Nhật Bản. Đến với Ateam bạn có cơ hội trải nghiệm toàn bộ quy trình và công nghệ Game do Ateam phát triển độc lập.\n              \n              • Tại Việt Nam, Ateam là một công ty mới thành lập. Do đó, chúng tôi cần bạn để cùng nhau tạo nên một văn hóa độc đáo cho riêng Ateam.\n              \n              • Là một trong những công ty đi đầu trong ngành công nghệ Mobile Game tại Nhật Bản, chúng tôi tin rằng Ateam sẽ nhanh chóng phát triển lớn mạnh tại Việt Nam. Đây sẽ là cơ hội để bạn đóng góp cho chúng tôi và có được mức lương đáng ngưỡng mộ.\n              \n              • Sẽ có cơ hội đến Nhật Bản tham quan, du lịch đối với nhân viên có thành tích ưu tú\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              [Bắt buộc]\n              \n              - Có kinh nghiệm trong việc lên kế hoạch phát triển game.\n              \n              - Xây dựng và thiết kế nội dung, kịch bản cho game.\n              \n              - Đưa ra ý tưởng mới hoặc update các tính năng cho game.\n              \n\n              [Ưu tiên]\n              \n              - Có kinh nghiệm trong việc lên kế hoạch sản xuất game.\n              \n              - Có kiến thức trong việc lập trình game hoặc có kinh nghiệm trong việc lập trình game.\n              \n\n              [Tính cách yêu cầu]\n              \n              - Yêu thích game và quan tâm đến ngành sản xuất game.\n              \n              - Là người đóng góp cho team đạt mục tiêu chung và tạo ra chấn động trên thế giới\n              \n              - Có khả năng kiểm tra ứng dụng và game dưới góc độ của người dùng\n              \n              - Năng động, sáng tạo và luôn học hỏi phát triển không ngừng\n              \n\n              ** Thời gian làm việc:\n              \n              Monday – Friday, From 8:00 – 17:00. Các ngày nghỉ lễ khác theo quy định của pháp luật. Ngoài ra còn có chế độ nghỉ \"ngày kỷ niệm ngày cưới\", nghỉ sinh nhật gia đình.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương cạnh tranh tùy theo năng lực\n               \n\n\n\n\n\n\n\n                Được học hỏi và phát triển bản thân\n               \n\n\n\n\n\n\n\n                Các chế độ khác theo luật lao động Việt Nam"], "skill": ["Developer", " Game Design", " Game Concept"]}