{"description": ["Mô Tả Công Việc\n             \n\n              Bạn là FRESHER, JUNIOR, MIDDLE, SENIOR, EXPERT hay PROJECT LEADER/ MANAGER.\n              \n              Bạn muốn làm WEB chuyên về PHP, MySQL, Apache, Linux?\n              \n\n              Hãy đến với LAMPART!!!\n              \n\n              LAMPART được biết đến với một môi trường vô cùng trẻ trung và năng động, đối với những nhân viên trẻ, còn ít kinh nghiệm thì nơi đây bạn sẽ được đào tạo và học tập từ những lập trình viên kì cựu. Với những bạn đã có kinh nghiệm, công ty tạo điều kiện không ngừng để bạn phát triển bản thân theo hướng chuyên gia hoặc quản lý.\n              \n\n              Vì LAMPART đang mục tiêu mở rộng và phát triển hơn nữa, do đó hiện chúng tôi đang tuyển tất cả các vị trí về PHP bao gồm Staff lên tới Leader.\n              \n\n              BẠN SẼ LÀM GÌ TẠI LAMPART?\n              \n\n              •\tBạn sẽ sử dụng ngôn ngữ PHP và được tiếp cận với nhiều Framework khác nhau để tạo ra những hệ thống Web tối ưu cho người dùng.\n              \n              •\tHệ thống tại công ty phát triển luôn là hệ thống lớn và nhiều chức năng sẽ giúp bạn có thể phát triển năng lực của mình một cách tốt nhất.\n              \n              •\tVới phương châm là phát triển năng lực nhân viên, nên tại công ty bạn phải luôn làm hệ thống chạy NHANH NHẤT với chất lượng TỐT NHẤT. Vì thế, bạn luôn có các team member, các leader và manager luôn nhiệt tình giúp đỡ bạn kể từ khi bạn mới vào công ty.\n              \n\n              # CÁC PHÚC LỢI DÀNH CHO BẠN\n              \n\n              ●　TEAMWORK: Lampart là một môi trường làm việc tuyệt vời vì mọi người luôn coi nhau là gia đình của mình. Những người xung quanh luôn thân thiện, vui vẻ, giúp đỡ lẫn nhau,..\n              \n              ●　LƯƠNG THƯỞNG: Hai lần trong 1 năm (Ngoài ra còn có thưởng nóng dành cho nhân viên trong tháng và trong năm)\n              \n              ●　Hoạt động:\n              \n              + Có cơ hội đi ONSITE ở Nhật (1 năm 2 lần)\n              \n              + Phúc lợi chi phí TEAMBUILDING cho nhân viên hàng tháng về các hoạt động ăn uống vui chơi trong team\n              \n              + DU LỊCH công ty 1 năm 1 lần, khám sức khỏe 1 năm 1 lần.\n              \n              + CÁC BUỔI TIỆC như tiệc Halloween, Giáng Sinh, Tiệc cuối năm, Tiệc sinh nhật hàng tháng, .... ( Bạn có thể xem thêm trên fanpage FB của Lampart)\n              \n              + Hoạt động THỂ DỤC, THỂ THAO thường xuyên với các câu lạc bộ : Bóng đá, bơi lội v.v....\n              \n              ●　ĐÀO TẠO: Chúng tôi có nhiều khóa đào tạo cho các bạn về kỹ năng mềm và kỹ thuật hàng tuần, hàng tháng trong công ty và ngoài công ty\n              \n              ●　Thời gian làm việc: Từ 8:00 ~ 17:00, Thứ Hai đến Thứ Sáu.\n              \n              ● Một số PHÚC LỢI KHÁC:\n              \n              + Ngoài các gói bảo hiểm cơ bản, bạn còn được tham gia gói bảo hiểm tai nạn lao động tại Lampart.\n              \n              + Có hỗ trợ tiền ăn tối nếu tăng ca sau 19h00.\n              \n              + Tăng ca đêm sẽ được nghỉ bù có lương vào ngày hôm trước và ngày hôm sau.\n              \n              +  Hàng tháng có trà, sữa, coffee,... miễn phí\n              \n              + Có thưởng nóng dành cho nhân viên chuyên cần hàng quý và hàng năm\n              \n              + Ngày nghỉ đặc biệt dành cho nhân viên nữ: 0.5 ngày/ tháng.\n              \n              + Trợ cấp đối với nhân viên chờ chỉ thị làm việc tại nhà trong các dịp Lễ Tết.\n              \n              + Đối với nhân viên ký hợp đồng không xác định thời hạn: thì từ thời điểm ký hợp đồng không xác định thời hạn, cứ mỗi năm được cộng thêm 1 ngày nghỉ phép. Ngày nghỉ phép không sử dụng hết trong năm sẽ trả vào lương tháng cuối cùng trong năm.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              # YÊU CẦU CHUNG\n              \n\n              ●　Ứng viên tốt nghiệp chuyên ngành IT\n              \n              ●　Có kinh nghiệm hoặc chưa có kinh nghiệm về mảng back end, yêu thích phát triển ứng dụng WEB với PHP và MySQL.\n              \n\n              # KỸ THUẬT SỬ DỤNG TRONG DỰ ÁN\n              \n\n              ●　PHP, MySQL\n              \n              ●　PHP Famework: Chúng tôi làm nhiều Framework khác nhau ( tùy vào yêu cầu của khách hàng): CodeIgniter, CakePHP, Zend,…\n              \n              ●　Javascript và JS Frameworks (jQuery, AngularJS...)\n              \n              ●　DB (MySQL và thiết kế Database)\n              \n\n              # YÊU CẦU KHÁC\n              \n\n              ●　Có khả năng xử lý vấn đề tốt\n              \n              ●　Ham học hỏi, tìm hiểu\n              \n              ●　Luôn nhiệt tình với công việc\n              \n              ●　Teamwork\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Thưởng 2 lần/năm + Thưởng nóng\n               \n\n\n\n\n\n\n\n                BH an toàn lao động (BH Nhật)\n               \n\n\n\n\n\n\n\n                Có cơ hội đi onsite ở Nhật Bản"], "skill": ["Javascript/ Jquery", " PHP / HTML", " Mysql"]}