{"description": ["Mô Tả Công Việc\n             \n\n              •\tRequirements Elicitation & Documentation\n              \n              •\tCreating Low level design\n              \n              •\tDevelop code following coding guidelines\n              \n              •\tUnit Testing / Developer testing\n              \n              •\tCustomer interactions\n              \n              •\tTeam coordination, peer code and functional reviews\n              \n              •\tAble to derive the SW requirements from the Raw requirements from Marketing and Regulatory agencies\n              \n              •\tAnalyzing the requirements and come out with design proposals for the product.\n              \n              •\tIndependently design, develop, and validate the software.\n              \n              •\tSupport in reviewing the software along with architects.\n              \n              •\tAdherence to software development processes as required for product development.\n              \n              •\tInteraction with cross functional team (Local and Global)\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tTotal Experience 2-8 yrs. in Full stack development.\n              \n              •\tStrong knowledge in Core JAVA, SPRING, HIBERNATE, OOPS.\n              \n              •\tHands on experience in Java/J2EE programming and experience in databases such as MySQL and Mongo DB is mandatory.\n              \n              •\tHands on experience in web-based technologies such as Struts 2.0 MVC, Spring Boot, JSP, HTML, JavaScript, JQuery, AJAX, CSS3, Angular2+.\n              \n              •\tSpring JPA, Maven, Java Swing is added advantage.\n              \n              •\tExperience on continuous integration and nightly builds.\n              \n              •\tExperience in working on application servers such as Tomcat, JBoss is must.\n              \n              •\tKnowledge/experience in RESTFul based web services is an added advantage.\n              \n              •\tKnowledge on Linux platform is added advantage.\n              \n              •\tStrong problem solving and analytical skills mandatory.\n              \n              •\tVery good written and oral communication skills required. Ability to accurately estimate the scope and effort required to deliver complex technical projects/modules.\n              \n              •\tStrong team player with passion for constantly improving product, productivity, code quality and code re-factoring.\n              \n              •\tHighly desirable skills\n              \n              •\tKnowledge of Agile, Scrum & windows\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th-month salary and annual bonus\n               \n\n\n\n\n\n\n\n                health insurance for employees and family\n               \n\n\n\n\n\n\n\n                advanced career development with overseas training and working opportunities"], "skill": ["Communication", " English", " Java"]}