{"description": ["Mô Tả Công Việc\n             \n\n              *** Summary of position:\n              \n\n              As a Recruitment Officer, your main task will be to work with various Departments in the resort about recruitment needs and fill in all vacancies, along with some administrative tasks involved (interview evaluation, job offers, labor contracts, visa & work permit, flight tickets, etc.)\n              \n\n              - Work with Human Resources Manager and each Department Head about recruitment needs\n              \n\n              - Write job descriptions, post job ads and search for candidates using multiple platforms (websites, Facebook, LinkedIn, etc.)\n              \n\n              - Conduct necessary interviews to find the most suitable candidates\n              \n\n              - Work with Department Heads to conduct second and third round interviews (if needed)\n              \n\n              - Reference check for applying candidates\n              \n\n              - Build and maintain good relations with employees to ensure a good source of referrals, especially for local employees\n              \n\n              - Book flight tickets for chosen candidates as well as company employees\n              \n\n              - Process visa and work permit for foreigners\n              \n\n              - Other paperwork related to recruitment (offer letter, labor contracts, etc.)\n              \n\n              - Other duties as assigned by the Human Resources Manager\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Nhân sự", "Hàng không/Du lịch", "Nhà hàng/Khách sạn"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - At least 1 year working experience as Recruitment Officer, preferably for hospitality field.\n              \n\n              - Knowledge and experience in recruiting for a professional working environment.\n              \n\n              - Good communication and written English\n              \n\n              - Maintains a high standard of personal hygiene, dress, uniform, and body language.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương thưởng cạnh tranh"], "skill": ["Recruitment", " English"]}