{"description": ["Mô Tả Công Việc\n             \n\n              Job Description:\n              \n\n              We are seeking for Android Developer. The job will perform following tasks:\n              \n              - Develop Android application related to finance services.\n              \n              - Able to read and understand technical specification in English.\n              \n\n              Remuneration Package:\n              \n\n              - Salary: Competitive with lucrative add-ons (based on skills and experience).\n              \n              - Working hours: 8:30 ~ 17:30 (Monday to Friday).\n              \n              - Excellent Overtime compensation policy.\n              \n              - Bonus: Twice a year (equivalent to 2 months salary).\n              \n              - Well-equipped with insurance package as stated by Labor code.\n              \n              - Salary Review: 2 times/year based on employee's performance and contribution.\n              \n              - Other benefits as per stated in Vietnamese Labor Law.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "Viễn Thông", "IT-Phần cứng/Mạng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Job Requirements:\n              \n\n              - At least 1 years working experience on Android development.\n              \n              - Have strong knowledge on OOP (Object Oriented Programming) and SOLID principles.\n              \n              - Have knowledge in application architecture, data structure, clean code, design patterns, refactoring, code efficiency, memory, caching, multi-threading, test driven development and application profiling.\n              \n              - Have knowledge in source version control: SVN, Git.\n              \n              - Being familiar with ObjectiveC / Swift is a plus.\n              \n              - Experience working with third party libraries and APIs .\n              \n              - Understand of XML/JSON based RESTFUL APIs, experience working with socket/websocket is a plus.\n              \n              - Have strong knowledge in custom view, custom view group and touch event dispatcher.\n              \n              - Experience with Architecture component, reactive programing, dependency injection is a huge plus.\n              \n              - Able to quickly learn new technologies and self- motivated.\n              \n\n              Personality Requirements:\n              \n\n              - Hard working, responsible, strong interpersonal and communication skills.\n              \n              - Ability of working independent and teamwork, can work under high pressure.\n              \n              - Ready to work overtime.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Salary: Competitive with lucrative add-ons (based on skills and experience)\n               \n\n\n\n\n\n\n\n                Excellent Overtime compensation policy\n               \n\n\n\n\n\n\n\n                Well-equipped with insurance package as stated by Labor code"], "skill": ["Oop", " Solid Principles", " Android"]}