{"description": ["Mô Tả Công Việc\n             \n\n              Job Summary:\n              \n              You will be working under the direction of the Sales Managers, responsible for the assigned area or function, to perform the following duties:\n              \n\n              Job duties and Responsibilities:\n              \n              -\tResponsible for assigned area Sales (Trade or Channel), Industrial B2B distribution ... etc.\n              \n              -\tWorking with and support the sales and marketing team in achieving agreed margin and revenue grow.\n              \n              -\tCollect, analyze & updates of market data into useful competitive information for management decision.\n              \n              -\tIdentify and develop new customers, accounts, trades for sustainable growth.\n              \n              -\tWork together with respective Department Heads for sale & marketing idea, concepts, new products rollouts... etc.\n              \n              -\tPerforms other miscellaneous duties as assigned.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bán lẻ/Bán sỉ", "Bán hàng", "Hàng tiêu dùng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -\tMinimum a diploma / Degree and minimum 5 years sales and marketing experience in FMCG, Stationery or industrial B2B industries background\n              \n              -\tPrior working knowledge in FMCG, Paper, Printing, Ink, converter, Packaging, Stationery or related industries is a plus.\n              \n              -\tExposures to distribution management, Trade or Channel sales, or Technical sales are advantages.\n              \n              -\tWork independently with minimum supervision.\n              \n              -\tGood communication, presentation skills & excellent Customer focus.\n              \n              -\tResourceful & Result oriented\n              \n\n              Interested candidate kindly apply on line. Only shortlisted candidates will be notify.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary and bonus\n               \n\n\n\n\n\n\n\n                Insurance according to policy\n               \n\n\n\n\n\n\n\n                Friendly working environment"], "skill": ["Stationery", " FMCG", " Sales"]}