{"description": ["Mô Tả Công Việc\n             \n\n              - Tìm kiếm, xây dựng danh sách khách hàng tiềm năng:\n              \n              o Tìm kiếm khách hàng thông qua các kênh chính như khách hàng gọi đến, qua giới thiệu, qua danh bạ các trang vàng, qua báo chí và internet...\n              \n              o Xây dựng danh sách khách hàng tiềm năng : Chọn lọc, phân loại, sắp xếp khách hàng tiềm năng ;\n              \n              - Xây dựng kế hoạch, mục tiêu sản lượng ;\n              \n              - Thăm khách hàng trực tiếp :\n              \n              o Thu thập thông tin khách hàng:\n              \n              o Tư vấn, giới thiệu sản phẩm, cung cấp giải pháp và thuyết phục khách hàng lựa chọn sản phẩm ;\n              \n              o Tìm kiếm mẫu mới của khách hàng ;\n              \n              o Tạo mối quan hệ với khách hàng, đốc thúc bán hàng và xử lý các công việc sau bán hàng (dịch vụ kỹ thuật, công nợ…) ;\n              \n              - Lấy mẫu, chạy mẫu;\n              \n              o Lấy mẫu, tư vấn cho khách hàng lựa chọn sản phẩm đáp ứng yêu cầu làm mẫu ;\n              \n              o Làm phiếu thông tin để phòng kỹ thuật làm mẫu theo yêu cầu của khách hàng ;\n              \n              o Tham gia chạy mẫu và duyệt mẫu ;\n              \n              - Làm báo giá hoặc đề xuất báo giá nếu giá bán ra cao hơn giá đối thủ ;\n              \n              o Báo giá căn cứ theo công thức sản phẩm và yêu cầu của khách hàng ;\n              \n              o Đề xuất báo giá nếu giá bán ra cao hơn giá đối thủ. Căn cứ theo giá đối thủ hoặc các yếu tố khác ;\n              \n              - Đề xuất ký hợp đồng và hoàn thiện hợp đồng với các điều khoản cụ thể sau khi đàm phàn với khách hàng và bàn giao cho phòng kế toán để triển khai thực hiện hợp đồng.\n              \n              - Theo dõi, đôn đốc khách hàng đặt hàng ;\n              \n              - Theo dõi, đôn đốc giao hàng đảm bảo kịp tiến độ và tiết kiệm chi phí ;\n              \n              - Theo dõi và đốc thúc công nợ ;\n              \n              - Xử lý các khiếu nại của khách hàng (sản phẩm, dịch vụ, chính sách…) ;\n              \n              - Báo cáo công việc theo yêu cầu của Trưởng phòng kinh doanh ;\n              \n              - Các yêu cầu khác\n              \n              o Tham gia tư vấn, tham mưu chiến lược kinh doanh ;\n              \n              o Thực hiện các công việc khác theo yêu cầu của Trường phòng kinh doanh, giám đốc ;\n              \n              o Giúp đỡ các bộ phận khác trong công việc ;\n              \n\n              V. Quyền hạn:\n              \n              - Tiếp xúc khách hàng :\n              \n              o Được quyền tiếp xúc trực tiếp khách hàng trong danh sách được phân công.\n              \n              o Đối với khách hàng của công ty/ nhân viên khác đang chăm sóc thì cần phải báo cáo với TP kinh doanh;\n              \n              - Các phòng ban khác : được quyền yêu cầu các phòng ban khác hỗ trợ và cung cấp thông tin phục vụ công việc nhưng trong quy định của công ty ;\n              \n              - Trưởng phòng, giám đốc : Được quyền yêu cầu lãnh đạo hỗ trợ công việc, đào tạo sản phẩm, đào tạo nghiệp vụ…\n              \n              - Toàn quyền quyết định trong các nhiệm vụ được giao để hoàn thành công công việc nhưng trong quy định của công ty . Trừ :\n              \n              o Nhận hàng trả về ;\n              \n              o Công nợ vượt mức quy định ;\n              \n              o Xử lý tài chính cho khách hàng vượt mức quy định ;\n              \n              - Chi tiêu theo định mức được phê duyệt. Xin ý kiến chỉ đạo với các khoản chi ngoài định mức hoặc phát sinh.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Dịch vụ khách hàng", "Marketing", "Bán hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              *Trình độ văn hoá:\n              \n              - Tốt nghiệp lớp 12.\n              \n              *Kỹ năng:\n              \n              - Kỹ năng giao tiếp, ứng xử với khách hàng và đồng nghiệp tốt.\n              \n              - Kỹ năng làm việc nhóm;\n              \n              - Lập kế hoạch để thực hiện mục tiêu được giao của phòng;\n              \n              - Biết sử dụng Office, máy tính\n              \n              *Kinh nghiệm:\n              \n              - Chấp nhận sinh viên mới ra trường, bộ đội xuất ngũ.\n              \n              - Có quá trình làm việc và kinh nghiệm bán hàng từ 1 năm trở lên.\n              \n\n              ***Chế độ đãi ngộ\n              \n              - Ứng viên khi trúng tuyển được đào tạo: về kiến thức sản phẩm, kỹ năng xây dựng phát triển bản thân, kỹ năng giao tiếp, bán hàng và nghiệp vụ- tại TP Hồ Chí Minh trong thời gian 3-6 tháng.\n              \n              - Trong thời gian đào tạo được công ty chu cấp chi phí sinh hoạt và nơi ở.\n              \n              - Hưởng lương học việc bằng 80% lương cứng.\n              \n              - Thu nhập: theo thỏa thuận\n              \n              o Phần cứng:\n              \n               Lương cơ bản\n              \n               Phụ cấpo Phần mềm\n              \n               Thưởng quý nếu đạt sản lượng;\n              \n               Hoa hồng theo doanh số bán hàng;\n              \n              o Trong thời gian thử việc, nhân viên được nhận 80% (Tám mươi phần trăm) lương cơ bản và lương trách nhiệm. Nếu nhân viên đáp ứng hoặc đáp ứng trước thời hạn sẽ dừng thử việc và được hưởng 100% (Một trăm phần trăm) lương cơ bản và lương trách nhiệm và chính sách hoa hồng như nhân viên chính thức.\n              \n              - Các phúc lợi khác: theo quy định của công ty và luật lao động;\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương thưởng hấp dẫn\n               \n\n\n\n\n\n\n\n                Được hưởng mọi chế độ theo quy định\n               \n\n\n\n\n\n\n\n                Môi trường làm việc chuyên nghiệp năng động"], "skill": ["Dịch Vụ - Chăm Sóc Khách Hàng", " Kinh Doanh", " Bán Hàng"]}