{"description": ["Mô Tả Công Việc\n             \n\n              *\tPosition Overview:\n              \n              The HR Business Partner (HRBP) will provide HR consultation and support to a Cluster/ assigned and fully dedicated to internal clients, their needs and their duties.\n              \n              The HRBP identifies and prepares development plans for the key employees and high potential employees. The partner identifies employees ready for the promotion and rotates best talents across the cluster.\n              \n\n              *\tKey responsibility:\n              \n              - Acts as an HR contact for the employees and managers at the cluster & proactively supports the delivery of HR Processes at the client’s side.\n              \n\n              - Builds a strong business relationship with the Cluster Head and manage complex and difficult HR projects & plans in execution stage and then actively identifies gaps, proposes and implement changes necessary to cover risks.\n              \n\n              - Coordinates with the Cluster Head in planning & monitoring staffing and recruiting the key talents for the cluster in charge and support them through probation, on board training, work orientation and retain them.\n              \n\n              - Coordinating contract renewal & signing, leave, attendance & punctuality, KPI, package adjustment, resignation and facilitates HRD to bring best solutions for employees.\n              \n\n              - Recommending & following up the succession plans for key talents and key job positions.\n              \n\n              - In charge of rolling out company policy/regulation update, training plan to employees in the client Cluster .\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Giáo dục/Đào tạo", "Nhân sự"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Previous experience in Human Resources.\n              \n              - Labor Law Knowledge.\n              \n              - Good understanding of company policy, regulations, targets, Cluster data.\n              \n\n              SKILLS:\n              \n              - Analytical and Problem Solving Skills.\n              \n              - Strong Time Management and Priorities.\n              \n              - Strong Business Acumen.\n              \n              - Communication Skills.\n              \n              - Negotiation Skills.\n              \n              - Project Management and Change management skills.\n              \n              - Team Player.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary and benefits.\n               \n\n\n\n\n\n\n\n                Compulsory insurance and  accident insurance.\n               \n\n\n\n\n\n\n\n                Internal and external training."], "skill": ["- Management Skills - Ability To Make Decision", " Strong Time Management And Priorities", " Analytical and Problem Solving Skills."]}