{"description": ["Mô Tả Công Việc\n             \n\n              If we give you a keyboard and a monitor, dare you write a certain set of content that inspires thousands of people to follow what you want?\n              \n\n              Are you a master storyteller who can leads others with your words and voices?\n              \n\n              Are you a passionate youngster who dreams the infinity and are ready to work your tail off to succeed?\n              \n\n              If your answers are \"yes\", you are one step closer to your dream job. Don't hesitate to appy now to join VietnamWorks - the leading online recruitment company n Vietnam with the Content Marketing Executive position. You will be in charge of 2 main tasks: Content Communication and Marketing Collaterals:\n              \n\n              1. Content Communications\n              \n              -\tResearch insights of target audience\n              \n              -\tCreate content plan for communication campaigns for both jobseekers and employers\n              \n              -\tWrite email content/PR articles according to the plan\n              \n\n              2. Marketing Collaterals\n              \n              -\tCreate creative marketing materials such as sales brochure, posters, and sales message for VietnamWorks’ services (both in Vietnamese and English)\n              \n              -\tCooperate with design team to finalize creative ideas\n              \n\n              *** WHAT YOU GET FROM US:\n              \n\n              - Interesting Training: Presentation, Negotiation, Master Your Time - Master your Life,...\n              \n              - Various exciting Events: Company trip, Thanksgiving day, Year-end party, Happy Snack Time,..\n              \n              - Health Caring: Premium Health Care Package of Bao Viet Insurance, GYM/Yoga Sponsorship\n              \n              - Leave: 15 days of annual leave; 05 sick leave without doctor certificate, 06 urgent day off...\n              \n              - Salary review opportunity: 2 times/year\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Marketing", "Truyền hình/Truyền thông/Báo chí"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              We would like to hear from those who:\n              \n\n              - Be proficient in writing email marketing, PR articles, and marketing collaterals (in both Vietnamese and English)\n              \n              - Can write for different target audience with suitable tone & mood\n              \n              - Have a logical mindset, meticulous and pay attention to details\n              \n              - Have good result in English Proficiency tests (IELTS, TOEFL, or SAT) is a plus\n              \n              - Have 1+ years of experience in content writing, copywriting, communications, marketing, or related fields. Experience working in agencies is a plus\n              \n              - Be ambitious, can do attitude\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary and bonus scheme with salary increase twice per year\n               \n\n\n\n\n\n\n\n                Full career path development program: day-to-day training with leaders and focused workshops\n               \n\n\n\n\n\n\n\n                A premium health care package, monthly allowance for sport clubs, yoga classes in office, etc..."], "skill": ["Communications-", " Content Marketing", " Copy Writer"]}