{"description": ["Mô Tả Công Việc\n             \n\n              •\tWorking with QA Leader to develop process relate to quality.\n              \n              •\tWorking with project manager (PM) to determine project development process base on Company process;\n              \n              •\tSupporting project to follow process which be defined;\n              \n              •\tAuditing project weekly to ensuring project’s process;\n              \n              •\tReminding deadline for Project manager & team;\n              \n              •\tRaising project risk/issues; Following issues.\n              \n              •\tSupporting project to manage customer complaint (investigate, define corrective/prevention action and follow up)\n              \n              •\tRecording and analyzing project database to identify areas for improvement in the quality\n              \n              •\tMeeting, reporting, other support if need;\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "QA/QC"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tAt least 2 year experience as PQA in software project; Working with foreign customer.\n              \n              •\tBachelors of Science, Computer Science, Mathematics, Engineering degree or equivalent experience;\n              \n              •\tHave knowledge about implementation methodology such as ISO 27OO1, Scrum, Kaizen;\n              \n              •\tHave Internal Auditor, Lead Auditor, Scrum master certificate is a plus;\n              \n              •\tFluent in English, in both verbal and writing;\n              \n              •\tCan use Japanese is an advantage;\n              \n              *** Personality Requirements:\n              \n              •\tHard working, responsible, strong interpersonal and communication skills;\n              \n              •\tAbility of working independent and teamwork, can work under high pressure;\n              \n              •\tHave will and interest to learn;\n              \n              •\tHave service mindset\n              \n              •\tOpen mind\n              \n              •\tCan support other team member well;\n              \n\n              Interest\n              \n              •\tSalary: Negotiable. Salary review twice a year\n              \n              •\tGuided intensive development of technology.\n              \n              •\tHave the opportunity to work with challenges and develop one’s best abilities.\n              \n              •\tHealth insurance, the social insurance as prescribed by the State.\n              \n              •\tWORKING ENVIRONMENT: Friendly, dynamic, promotion opportunities.\n              \n              •\tReceive company’s welfares: Holidays, annual vacation, sports, team building, advanced classes of foreign languages (English, Japanese) ...etc\n              \n              •\tHealth check once a year\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Salary: Negotiable. Salary review twice a year\n               \n\n\n\n\n\n\n\n                Health insurance, the social insurance as prescribed by the State.\n               \n\n\n\n\n\n\n\n                Receive company’s welfares: Holidays, annual vacation, sports, team building, advanced classes"], "skill": ["Scrum", " PQA", " Implementation Methodology"]}