{"description": ["Mô Tả Công Việc\n             \n\n              1. OBJECTIVE OF THE POSITION:\n              \n              • Executive, in charge of reaching the targeted goals as defined in the Marketing Plan. Responsible for orienting and following up to materialize the budgeted revenues of respective segments through existing clientele and key prospects, focusing on revenue maximization, staff productivity, resource management and the Hotel’s image building.\n              \n\n              2. MAIN RESPONSIBILITIES:\n              \n              • Prepare the annual marketing plan and manual for the department and participates in setting up the marketing policies, procedures and objectives.\n              \n              • Determines the marketing and sales strategies in all related areas required to meet the annual budgets of the hotel.\n              \n              • Set up pricing strategies in all areas, with regular reviews in keeping with the hotel needs and market trends.\n              \n              • Follows the departmental results in all areas (accounts’ productivity, up-selling revenues, promotional tracking, etc.) and ensure corrective actions are implemented as necessary.\n              \n              • Work closely with revenue and reservations managers to maximizes the utilization of all automated sales and reservations systems involved with both group and individual business.\n              \n              • Ensure permanent updated files are maintained for all corporate, group and travel trade accounts with strong room/night potential.\n              \n              • Keep reservation centers, RSOs and GSOs updated on current information, promotions and pricing to facilitate efficiency and realization of business objectives.\n              \n              • Through various tools (e.g. media, social events, gatherings with competition etc.), explores economical data, new developments in certain companies’ structures, new assignments, industrial complexes, new business centers, new projects which all could be of interest and benefit of the hotel and distributes this information to relevant staff.\n              \n              • Keeps close follow up on developments of the competitor hotels (occupancy, structural alterations, renovation, special campaigns, rate promotions, marketing efforts, theme events etc.).\n              \n              • Ensure collaterals are kept updated, with fresh new ideas as necessary, ensuring sufficient stock are readily available for sales and promotional activities.\n              \n              • Keep a close watch on group productivity/activities and follow-ups, ensuring minimal business loss, and higher conversion rate of all leads.\n              \n              • Work with DOS and Sales Managers to set up the annual rates for local/international companies, both travel trade and commercial accounts, devising clear understanding of strategies in the rates negotiation process.\n              \n              • Make personal sales visitations to top key accounts at least twice a year to broaden customer contact base.\n              \n              • Ensure updated customer profiles (OPERA) and database, capable of identifying sales calls report and activities.\n              \n              • Ensure fair account distribution amongst the sales employees who will be responsible to manage (visit, handling complaints, update information and follow up) their own account group.\n              \n              • Ensure an efficient two-way communication to keep customers updated on latest development in the hotel and hotel management of all changes in the customer profile and market trends.\n              \n              • Work with F&B and other departments to plan promotional campaigns for rooms and banquets, ensuring information are distributed in a timely and detailed manner to all concerned.\n              \n              • Feedback and work with the other department heads to ensure delivery of quality services to customers’ expectation and satisfaction.\n              \n              • Plan and prepares for the participation at trade shows, fairs, exhibitions, workshops, road show, sales blitzes etc.\n              \n              • Prepare relevant monthly reports for distribution to Admin. Office, Corporate Office, RSOs and GSOs.\n              \n              • Provide on-going marketing and sales directions and training program for staff development and business enhancement.\n              \n              • Plan and execute the advertising needs of the hotel, both local and international media, in keeping with corporate standards and hotel image.\n              \n              • Ensure regular communications and free publicity is maintained with PR activities and regular releases.\n              \n              • Performs any other duties assigned by management.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Marketing", "Bán hàng", "Nhà hàng/Khách sạn"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - EDUCATION AND TRAINING:\n              \n              + University Degree  or Master Degree  in Business Administration, specializing in Marketing or Hospitality Management.\n              \n              - LANGUAGES: English - Good level, written & spoken. Other Foreign Language is an advantage.\n              \n              - SPECIFIC KNOWLEDGE:\n              \n              + Administrative Specialized courses\n              \n              + Good writing & Computer Skills\n              \n              + Excellent communication and Negotiation skills\n              \n              + Good analyst and organization skills\n              \n              + At least 05 years experiences of the same position working in 4-5 star international hotels.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Attractive salary and bonus\n               \n\n\n\n\n\n\n\n                Health insurance and Social insurance regulated by Vietnam Labor Law\n               \n\n\n\n\n\n\n\n                Professional, dynamic working environment"], "skill": ["Hotel & Resort", " Hospitality Management", " Business Administration"]}