{"description": ["Mô Tả Công Việc\n             \n\n              -  Thực hiện quy trình giao nhận, chuyển, xác nhận lệnh, giao dịch khách hàng.\n              \n              -  Cung cấp các thủ tục ban đầu cho quá trình Giao dịch chứng khoán.\n              \n              -  Theo dõi và quản lý cung cấp thông tin về khách hàng giao dịch.\n              \n              -  Thực hiện các thủ tục thanh toán bù trừ, lưu ký chứng khoán, mở tài khoản khách hàng.\n              \n              -  Các công việc khác theo sự phân công của quản lý phòng.\n              \n              - Công việc cụ thể như sau:\n              \n              + Thay đổi thông tin theo yêu cầu của Khách hàng\n              \n              + Thực hiện giao dịch nộp, rút, chuyển khoản Tiền theo yêu cầu của khách hàng\n              \n              + Đối chiếu số dư giao dịch Tiền (Nộp, rút, chuyển khoản)\n              \n              + Giải đáp thắc mắc của khách hàng về biến động tài khoản\n              \n              + Kiểm soát và đối chiếu số dư chứng khoán\n              \n              + Chuyển khoản và nhận chuyển khoản chứng khoán theo yêu cầu NĐT\n              \n              + Thực hiện cầm cố, giải tỏa, phong tỏa chứng khoán tại TTLK Chứng khoán\n              \n              + Nhận lệnh giao dịch và cung cấp thông tin lệnh khớp cho Khách hàng\n              \n              + Thực hiện cầm cố, giải tỏa, phong tỏa chứng khoán\n              \n              + Kiểm tra thông tin tài khoản theo yêu cầu của Khách hàng\n              \n              + Kiểm soát thông tin trên Hợp đồng mở tài khoản, phiếu lệnh, phiếu nộp, rút tiền\n              \n              + Tư vấn, đặt lệnh theo yêu cầu của Khách hàng\n              \n              + Lập bảng kê các chứng từ liên quan đến tiền (nộp, rút, chuyển khoản)\n              \n              + Đóng - mở Tk cho khách hàng\n              \n              + Thực hiện xác nhận phí, thuế giao dịch khi kết thúc phiên giao dịch\n              \n              + Thực hiện đối chiếu, tìm chênh lệch tiền và chứng khoán khi có lỗi phát sinh\n              \n              + Chuyển khoản và nhận chuyển khoản chứng khoán theo yêu cầu NĐT\n              \n              + Báo cáo hoạt động giao dịch và số dư tài khoản nhà đầu tư (phục vụ hoạt động công bố thông tin vào thứ 2 hàng tuần)\n              \n              + Báo cáo Giao dịch gửi sở GD chứng khoán Hà Nội\n              \n              + Báo cáo Giao dịch gửi sở GD chứng khoán TP.Hồ Chí Minh\n              \n              + Báo cáo về giao dịch theo tuần gửi UBCK\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Ngân hàng", "Chứng khoán", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              ** YÊU CẦU CÔNG VIỆC:\n              \n              -  Tốt nghiệp Đại học chuyên ngành Kinh tế, Tài chính, Ngân hàng, Chứng khoán…\n              \n              -  Có khả năng nắm bắt được các nghiệp vụ chứng khoán.\n              \n              -  Ưu tiên các ứng viên có kinh nghiệm làm việc liên quan đến ngành chứng khoán.\n              \n              -  Thành thạo kỹ năng tin học văn phòng: Outlook, Word, Excel,…\n              \n              -  Cẩn thận, trung thực, có trách nhiệm trong công việc.\n              \n              -  Nhanh nhẹn, chịu khó tìm hiểu, sáng tạo.\n              \n              -  Kỹ năng giao tiếp, tư vấn, phục vụ khách hàng chuyên nghiệp.\n              \n              -  Kỹ năng phân tích, tổng hợp thông tin.\n              \n              -  Kỹ năng làm việc độc lập, làm việc nhóm.\n              \n              -  Ưu tiên các ứng viên có chứng chỉ hành nghề của UBCKNN hoặc đã hoàn thành các chứng chỉ chuyên môn của UBCKNN.\n              \n\n              ** QUYỀN LỢI ĐƯỢC HƯỞNG:\n              \n              - Được làm việc trong môi trường hiện đại, chuyên nghiệp và năng động.\n              \n              - Hưởng BHYT, BHXH theo chế độ của luật lao động.\n              \n              - Thời gian làm việc 5 ngày/tuần.\n              \n              - Được tham gia các khóa đào tạo nội bộ và các khóa đào tạo do Công ty tài trợ chi phí.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Thưởng hiệu quả công việc\n               \n\n\n\n\n\n\n\n                Chăm sóc sức khỏe định kỳ\n               \n\n\n\n\n\n\n\n                Du lịch trong và ngoài nước"], "skill": ["Chứng Khoán & Thị Trường Chứng Khoán", " -chăm Sóc Khách Hàng", " Giao Dịch Chứng Khoán"]}