{"description": ["Mô Tả Công Việc\n             \n\n              Mô tả công việc:\n              \n              + Làm việc tại công ty khách hàng.\n              \n              + Làm vị trí kỹ sư hệ thống, quản trị dự án.\n              \n              + Theo dõi tiến độ công việc, viết tài liệu yêu cầu spec, báo cáo dự án, trả lời QA.\n              \n              + Quản trị và theo dõi server dự án\n              \n\n              #Chi tiết công việc sẽ giới thiệu cụ thể khi phỏng vấn hoặc có thể tìm hiểu thêm tại website của Công ty: www.vinicorp.com.vn\n              \n\n              * Quyền lợi được hưởng\n              \n\n              - Môi trường làm việc chuyên nghiệp, thân thiện\n              \n              - Được traning trong thời gian đầu mới vào công ty\n              \n              - Làm việc 5 ngày/tuần (được nghỉ thứ 7, chủ nhật)\n              \n              - Được đào tạo và hỗ trợ các điều kiện phát huy khả năng ở mức cao nhất.\n              \n              - Chế độ đãi ngộ thoả đáng\n              \n              - Thưởng 6 tháng/lần, thưởng các ngày lễ, tết\n              \n              - Ngoài quy định nâng lương 1 lần/năm, có thể được xem xét nâng lương\n              \n              trước thời hạn tùy năng lực và khả năng đáp ứng yêu cầu công việc\n              \n              - Được tham gia các chế độ BHXH, BHYT, BHTN theo pháp luật hiện hành\n              \n              - Các chế độ phúc lợi khác theo quy định của Công ty như Nghỉ mát hàng năm, sinh nhật, thăm hỏi ốm đau\n              \n\n              * Hồ sơ bao gồm:\n              \n              - Đơn xin việc (CV) nói rõ quá trình học tập, kỹ năng, kinh nghiệm bản thân\n              \n              - Bảng điểm, bằng tốt nghiệp (bản sao không cần công chứng)\n              \n              - Đối với người trúng tuyển, cần Giấy khai sinh, giấy khám sức khỏe, bằng tốt nghiệp, sơ yếu lý lịch có xác nhận của địa phương.\n              \n\n              - LƯU Ý: Khi nộp CV yêu cầu ghi rõ vị trí ứng tuyển\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Yêu cầu:\n              \n              + Tốt nghiệp đại học Công Nghệ Thông Tin, lĩnh vực phần mềm.\n              \n              + Có kinh nghiệm phát triển các phần CMS, backend (API) có tương tác với ứng dụng smartphone iOS.\n              \n              + Có kinh nghiệm làm ngôn ngữ lập trình PHP.\n              \n              + Biết các framework Lavarel, CakePHP là một lợi thế.\n              \n              + Am hiểu và sử dụng thành thạo môi trường Linux, quản trị server.\n              \n              + Có kinh nghiệm hoặc kiến thức phát triển ứng dụng là một lợi thế.\n              \n              + Đã từng làm teamleader các dự án smartphone là một lợi thế.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Thưởng 6 tháng/lần, thưởng các ngày lễ, tết\n               \n\n\n\n\n\n\n\n                Được tham gia đầy đủ các loại bảo hiểm theo quy định\n               \n\n\n\n\n\n\n\n                Du lịch hàng năm"], "skill": ["iOS", " Cakephp/php", " Lavarel"]}