{"description": ["Mô Tả Công Việc\n             \n\n              JGC Vietnam is looking for Senior Construction Engineer for permanent position at company. The job holder will have chances to:\n              \n\n              1.\tCarry out Construction Planning and Construction Cost Estimation Work at head office\n              \n              -\tExecution formation together with Construction Manager/Project Manager\n              \n              -\tPCWBS/ FWBS together with Schedule Controller\n              \n              -\tConstruction sequence of underground facilities and pavement\n              \n              -\tTemporary facilities\n              \n              -\tManpower mobilization plan\n              \n              -\tConstruction equipment mobilization plan\n              \n              -\tProgress plan\n              \n              -\tDetail construction schedule per PCWBS\n              \n              -\tConstructabilities study and plan, coordinate with Project Engineers and other related Departments\n              \n              -\tScaffolding plan\n              \n              -\tReflect the constructabilities plan in the inquiry for subcontracting\n              \n              -\tPreparation of documents such as specifications, procedures, manuals and etc.\n              \n              -\tErection plan of extra heavy equipment\n              \n              -\tSafety work control plan including rules and promotion plan together with safety engineer\n              \n              -\tPlan of vender specialists\n              \n              -\tPreparation of inquiry document and subcontracting document together with subcontract engineer.\n              \n\n              2.\tPrepare instruction material together with direct supervisor and conduct orientation to junior staffs.\n              \n\n              3.\tPrepare JVC Standard document and summarize construction historical data as required.\n              \n\n              4.\tSupervise construction work at site as construction supervisor as requested by Senior Mgr of Construction Dept.\n              \n\n              *  Report to\n              \n\n              In principle, reporting to Department Manager, Project Manager in Head Office.\n              \n              In case of assignment to project site, reporting to Project Manager, Site Manager and Construction Manager\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xây dựng", "Điện/Điện tử", "Cơ khí"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -\tBachelor degrees, background in Civil, Mechanical or Piping\n              \n              -\tWorking as Construction Supervisor/Superintendent more than 10 years\n              \n              -\tHaving capability and experience of subcontracting is advantage\n              \n              -\tUtilize WORD/EXCEL/POWER POINT for data summarization and presentation.\n              \n              -\tFluency in English speaking, writing and reading\n              \n              ---------------\n              \n              Benefit when working with us:\n              \n              •\tCompetitive salary package\n              \n              •\tYearly salary review\n              \n              •\tProfessional and active working environment https://youtu.be/I_DlnZaGJc4\n              \n              •\tChances to work in big projects and work overseas\n              \n              •\tAnnual health check\n              \n              •\tParticipation in company activities: Company tour, New year party, Football champion ship etc.,\n              \n              •\tTraining activities: E-learnings, soft skill training, English training etc.,\n              \n              •\tAccident insurance 24/24\n              \n              •\tTrade Union gift on special days such as B-day, Tet holiday, 1/6\n              \n              •\tFor more information, please visit our website at https://jgcvietnamjobs.com/\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Annual health check at good hospital\n               \n\n\n\n\n\n\n\n                12 annual leave/ year. 2 more days annual leave after each 3 years\n               \n\n\n\n\n\n\n\n                Many team building activities"], "skill": ["Site Manager", " Construction Manager", " Construction Engineer"]}