{"description": ["Mô Tả Công Việc\n             \n\n              Conduct software development, maintenance or technology investigation/research projects for Toshiba industrial products or ICT solutions from requirement analysis to delivery phase, strictly complying company’s standard engineering & quality management processes.\n              \n              Specific activities include followings (but may not limited at):\n              \n              •\tContribute in analysing user needs and software requirements to determine feasibility of software solution.\n              \n              •\tInvestigate & gather knowledge of new technologies & new industrial business domain to determine software solution and/or conduct domain-specific software engineering.\n              \n              •\tContribute in complex low level design/program design and high-level design of less complex feature areas.\n              \n              •\tResponsible for implementing, customizing, maintaining & debugging software solution.\n              \n              •\tContribute to test plan & test design; Develop & execute test cases for both low level and high level testing.\n              \n              •\tCreate customer documentation & test reports.\n              \n              •\tReview of work done by peers.\n              \n              •\tContribute in system integration, fixing of bugs reported by customer.\n              \n              •\tMaintain good relationship with customers and teamwork spirit with fellow team members.\n              \n              •\tConduct training/coaching for junior members in software development if requested.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "Viễn Thông", "IT-Phần cứng/Mạng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Education\n              \n              •\tBachelor degree or equivalent in Information Technology, Computer Science, Computer Engineering, Electrical Engineering, Telecommunication Engineering\n              \n\n              Required Knowledge/Skills and Experience\n              \n              •\tFirm knowledge of computer science & software engineering: fundamental computer science, general programming skills, software design, software debugging, software documentation, software testing, software development process.\n              \n              •\tSkillful at one of common programming languages: C++, Java, C#, C Embedded, Web (JS, Spring, HTML5, )…etc.\n              \n              •\tStrong analytical skills, problem-solving skills and the ability to pay careful attention to detail.\n              \n              •\tHigh capability of self-studying/investigating new technologies & new business domains on demand.\n              \n              •\tSelf-awareness, good sense of responsibility, result-oriented and deadline commitment.\n              \n              •\tCapacity to work well in groups and a willingness to understand the various roles played by fellow team members.\n              \n              •\tAppropriate English language fluency (verbal & written) is basic requirement; Japanese language is an advantage.\n              \n              •\tWorking experiences in software development industry, especially, in offshore companies for Japanese customers is an advantage.\n              \n              •\tWilling for short term/long term business trip and/or onsite working in Japan.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Có thể nhận được hơn 15 tháng lương/năm\n               \n\n\n\n\n\n\n\n                Nhiều cơ hội được đào tạo/làm việc tại Nhật Bản và các nước khác\n               \n\n\n\n\n\n\n\n                Nhiều hoạt động nhóm trong và ngoài giờ làm việc"], "skill": ["C#", " Java", " C/C++"]}