{"description": ["Mô Tả Công Việc\n             \n\n              Develop and maintain coomercial relationships, enable smooth co-ordination to ensure efficient and effective customer service.\n              \n              Develop and expand the network of agents to support the commercial leasing projects.\n              \n              Source and track market information, related latest trends, transactions and demand-supply and provide these updates to BODs\n              \n              Initiating, negotiating and executing corporate/commercial meetings for business development\n              \n              Initiating, negotiating and deal finalization for commercial space leasing.\n              \n              Monitoring day-to-day activities to ensure proper and complete documentation for each lease.\n              \n              Manage relations with the Marketing team to promote project awareness and leads generation, generates own leads through the team and through agents and references.\n              \n              Update on deal closures to the management.\n              \n              Ensure timely submissions of all management reports.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Cấp quản lý điều hành", "Bất động sản", "Bán hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Having experience in Commercial Leasing and Commercial Projects.\n              \n              Experience in documentation & preparation of commercials, LOI, Agreements, Technical and RFPs (Request For Proposals).\n              \n              Must have good and in-depth knowledge about the industry.\n              \n              Must have good communication and negotiation skills.\n              \n              High proficiency in English, both oral and written.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Attractive and competitive salary and bonus\n               \n\n\n\n\n\n\n\n                Training and up-skill opportunities\n               \n\n\n\n\n\n\n\n                Professional, dynamic working environment"], "skill": ["Real Estae", " Commercial Leasing"]}