{"description": ["Mô Tả Công Việc\n             \n\n              * Main Features: Main duties and responsibilities: The Help Desk technician / I.T coordinator assistant provide technical support and systems supervisor when possible:\n              \n\n              •\tTechnical support calls received from Admin & IT Department.\n              \n              •\tTechnical support to address the issues and provide appropriate solution.\n              \n              •\tTroubleshoot and resolve end-user hardware, operating system, and software related problems. Work on troubleshooting and resolving ransomware attacks.\n              \n              •\tTroubleshoot and resolve network and server access problems for end users.\n              \n              •\tTroubleshoot and resolve issues with WAN, VLAN, firewall, VPN, systems.\n              \n              •\tTroubleshoot and resolve issues with voice communications (i.e. telephone) and voice mail systems.\n              \n              •\tPrepare reports, file, and provide general assistance to Admin and Personnel Department Manager in relation to I.T.\n              \n              •\tParticipation in the I.T. Extended Support Program.\n              \n\n              * Activities:\n              \n              •\tProvide installation, configuration work for local work stations (Desktops, Laptop, etc.) including new hardware and software installation, upgrades to workstation hardware/software and general user assistance with various work stations software.\n              \n              •\tTroubleshoots technical problems for end users/ customers who use Company's IT service.\n              \n              •\tReview servers’ disk space utilization and perform proactive disk space management.\n              \n              •\tPerform monitoring of FACSYS server and perform regularly faxes archive.\n              \n              •\tReview requirements from business and propose solution.\n              \n              •\tEstimate the development effort for the requirements to develop local automations.\n              \n              •\tPerform procurement of IT equipment, monitor IT inventory.\n              \n              •\tUpdating applications and operating system on all PCs using SMS servers.\n              \n              •\tMaintaining VPN networks in remote. Monitoring network traffic and avoid traffic congestion by adjusting Packet Shaper, network accelerator (using proxy devices Expand Network Accelerator).\n              \n              •\tMaintaining F&P server and Accounting Server to ensure systems accessibility\n              \n              •\tIdentify opportunities to enable process improvements or new efficient business models by using Information\n              \n              •\tPerform other related duties as assigned or requested.\n              \n              •\tAbility to work 24x7 on-call workweek.\n              \n              •\tPerform proactive maintenance of IT facilities.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "IT - Phần mềm", "IT-Phần cứng/Mạng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              *\tBachelor of Computer Science, University of Information Technology\n              \n\n              •\tProficiency in using and understanding basic of computer technology in a business environment.\n              \n              •\tEffective computer skills; Microsoft Office Software, and other.\n              \n              •\tCompany and discipline specific software applications. Master with systems or applications e.g.  Citrix ,FAST/SAP Riege/Ottelle and all other possible coming application.\n              \n              •\tEffective communication skills both verbally and in writing with superiors, colleagues, and individuals inside and outside the Company.\n              \n              •\tEffective analytical and problem-solving skills.\n              \n              •\tGood at Math and interest in working with numbers\n              \n              •\tStraightforward and enthusiasm\n              \n              •\tTeam work and excellent communication and presentation\n              \n              •\tSelf-control under pressure and high responsibility in working\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Attractive Incentives based on Monthly performance\n               \n\n\n\n\n\n\n\n                Insurance and other benefits in accordance Vietnamese labor code\n               \n\n\n\n\n\n\n\n                Dynamic working environment"], "skill": ["Computer Technology", " Microsoft Office Software", " Information Technology"]}