{"description": ["Mô Tả Công Việc\n             \n\n              - Organize activities such as: arranging work schedules, meeting schedules, meetings with customers, partners,…\n              \n              - Co-ordinator between departments, customers, ... with the Deputy General Business Director.\n              \n              - Summarize the weekly, monthly and yearly reports of the Departments and organize weekly, monthly, yearly meetings, extraordinary meetings as requested by the Deputy General Business Director.\n              \n              - Assist the Deputy Business Director in managing, implementing and supervising the Company's operations. To urge the Departments to complete their tasks and work objectives at the request of the Deputy General Business Director.\n              \n              - Connect with the offices, departments / teams to deal with issues arising with partners, customers, government agencies, ...\n              \n              - Interpreter for Deputy General Business Director in domestic / foreign affairs (domestic and foreign).\n              \n              - Interpreting and translating directly in cases where the work needs at the request.\n              \n              - Perform other tasks as required by the Deputy General Business Director.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Nhân sự", "Biên phiên dịch"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -\tNationality: Japanese\n              \n              -\tEducation: University or above. Specialization: Business Administration, Economics, Foreign Languages, Foreign Trade.\n              \n              -       Experience: At least 3 years working experience in similar position.\n              \n              -\tProficiency in MS Office (Word, Excel, Power point, Internet, Outlook ...)\n              \n              -       Ability to present, negotiate and persuade; Ability to arrange, plan, analyze work, synthesize, solve problems well; Ability to work under high pressure; Ability to handle conflicts.\n              \n              -\tGood at English.\n              \n              -\tPersonal qualities: straightforward, honest, careful, persistent.\n              \n\n              (JapanWorks)\n              \n              n03level, n02level, 170323, 170324, 170325\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                KPIs, Bonus\n               \n\n\n\n\n\n\n\n                Laptop\n               \n\n\n\n\n\n\n\n                Travel"], "skill": ["Admisnistration", " English Fluent", " Japnese Speaking Skills"]}