{"description": ["Mô Tả Công Việc\n             \n\n              Bạn là một người năng động, bạn thích khám phá những điều mới mẻ? Bạn tự tin, đam mê học hỏi và phát triển? Bạn có giọng nói lưu loát và có nhiều tham vọng. Đặc biệt, bạn có khát khao đạt được mức thu nhập hấp dẫn – Không giới hạn... Hãy gia nhập cùng đội ngũ của chúng tôi.\n              \n              * Mô Tả Công Việc\n              \n              Là một Nhân viên Đại Diện Kinh doanh của chúng tôi, bạn sẽ:\n              \n              -\tĐón tiếp và tư vấn về mô hình nghỉ dưỡng của ALMA tại các chương trình do công ty mời khách hàng\n              \n              -\tChăm sóc khách hàng tiềm năng của công ty.\n              \n              -\tKết hợp với các bộ phận Truyền thông, Marketing thực hiện các kế hoạch quảng bá, giới thiệu Dịch vụ.\n              \n              *Quyền lợi :\n              \n              - Mức Lương cơ bản cạnh tranh\n              \n              - Thưởng tháng từ 10 – 50 triệu, thưởng năm. Thu nhập trung bình 20tr/ tháng.\n              \n              - Được đào tạo bởi chuyên gia, giảng viên trong và ngoài nước. Ứng viên được đào tạo có chứng chỉ.\n              \n              - Được tham gia các hoạt động cộng đồng xã hội, trải nghiệm dịch vụ du lịch, cao cấp trong quá trình làm việc theo các chương trình của Công ty\n              \n              - 12 ngày phép năm và 7 ngày phép ốm hưởng nguyên lương\n              \n              - Đóng BH đầy đủ theo luật Lao động\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bất động sản", "Bán hàng", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Nam/ nữ đã tốt nghiệp Cao đẳng hoặc ĐH, giọng nói dễ nghe, ngoại hình ưa nhìn là lợi thế\n              \n              - Cầu tiến, ham học hỏi, nhiệt tình tiếp thu kiến thức trong một lĩnh vực hoàn toàn mới\n              \n              - Độ tuổi từ 22 -30\n              \n              - Không có kinh nghiệm sẽ được đào tạo bài bản, chỉ cần có tinh thần học hỏi và nghiêm túc.\n              \n              - Ưu tiên ứng viên từng có kinh nghiệm chăm sóc khách hàng, bán hàng, có năng lực lãnh đạo, yêu thích công việc tiếp xúc với mọi người.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th payment\n               \n\n\n\n\n\n\n\n                12 annual paid leaves\n               \n\n\n\n\n\n\n\n                Training class and on job training"], "skill": ["Bán Hàng - Chăm Sóc Khách Hàng", " Du Lịch - Nhà Hàng - Khách Sạn", " Sales"]}