{"description": ["Mô Tả Công Việc\n             \n\n              * Campaign\n              \n              1. Phân tích, xác định và đề xuất các sản phẩm/ngành hàng trọng điểm cần áp dụng Chương trình bán hàng nhằm mục tiêu thúc đẩy doanh số.\n              \n              2. Xây dựng và triển khai các Chương trình bán hàng trên Adayroi trong phạm vi được giao.\n              \n              3. Phối hợp với các bộ phận liên quan để vận hành Chương trình bán hàng trong phạm vi được giao bao gồm chuẩn bị và hiển thị các SKU phù hợp với nội dung Chương trình. Phối hợp kiểm soát hiển thị liên quan đến Chương trình bán hàng trên website Adayroi (banner, link sản phẩm...)\n              \n              4. Phối hợp với công nghệ để triển khai các tính năng cần thiết cho Chương trình bán hàng\n              \n              5. Phối hợp với Bộ phận Chăm sóc khách hàng và Xử lý đơn hàng để triển khai các chương trình khuyến mãi, quà tặng nằm trong các Chương trình bán hàng\n              \n              6. Phối hợp với Trung tâm marketing để điều phối triển khai Chương trình (Digital Marketing, PR-Branding, BI…)\n              \n              7. Tổng hợp số liệu và phân tích hiệu quả của các Chương trình bán hàng trong phạm vi được giao.\n              \n\n              * Content\n              \n              1. Vận hành kênh mạng xã hội theo phạm vi được giao (Facebook / Youtube / Instagram / Group Community)\n              \n              2. Xây dựng  Nội Dung Marketing dựa trên chiến lược nội dung. Gồm 3 khâu:\n              \n              • Xây dựng Tuyến Bài\n              \n              • Xây dựng Khung Nội Dung\n              \n              • Xây dựng Nội Dung Chi Tiết\n              \n              3. Sáng tạo các Nội Dung mới đúng chuẩn thuật ngữ với từng Ngành hàng dựa trên cơ sở:\n              \n              • Nghiên cứu đối thủ\n              \n              • Phản hồi từ phía khách hàng\n              \n              • Nắm bắt xu hướng thị trường\n              \n              4. Phối hợp với các bộ phận liên quan (kinh doanh, marketing) để xây dựng và triển khai các Social Media Campaign hoặc các yêu cầu khác về Nội Dung trên môi trường Mạng Xã Hội.\n              \n              5. Tham gia giải đáp thắc mắc của khách hàng trên mạng xã hội trong phạm vi được giao.\n              \n\n              * Truyền thông\n              \n              1. Hỗ trợ xây dựng, định vị, duy trì quản lý và phát triển thương hiệu, phân tích, đánh giá kết quả triển khai kế hoạch và đề xuất các giải pháp phát triển thương hiệu.\n              \n              2. Triển khai thực hiện hoạt động quảng cáo, truyền thông, tài trợ cộng đồng theo kế hoạch và ngân sách được duyệt.\n              \n              3. Đầu mối thông tin với các cơ quan truyền thông trong và ngoài Tập đoàn. Thiết lập, duy trì và thường xuyên tạo dựng các mối quan hệ với cơ quan báo chí, truyền thông\n              \n              4. Đề xuất kế hoạch và triển khai thực hiện các sự kiện truyền thông thương hiệu, giám sát và quản lý ngân sách cho các sự kiện, xử lý các vấn đề tiêu cực về truyền thông.\n              \n              5. Triển khai thi công và kiểm soát chất lượng tại các điểm POSM theo đúng định hướng nội dung, hình ảnh nhận diện thương hiệu.\n              \n\n              *** Đối với Cấp quản lý phụ trách thêm các mảng công việc sau:\n              \n              - Lên kế hoạch kinh doanh.\n              \n              - Nhân sự, đào tạo\n              \n              - Hệ thống quy định, quy chế chuyên môn\n              \n              - Tài chính\n              \n              - Pháp chế\n              \n              - Kiếm soát chất lương chuyên môn\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Marketing", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Có 5 - 7 năm kinh nghiệm trong lĩnh vực chuyên môn, trong có 2 - 5 kinh nghiệm cấp quản lý\n              \n              - Ưu tiên có kiến thức về Thương mại điện tử.\n              \n              - Có thể sử dụng tiếng Anh trong công việc là một lợi thế\n              \n              - Có kỹ năng trình bày, thuyết trình, tổ chức sự kiện, lập kế hoạch; có khả năng chịu áp lực để đảm bảo tiến độ công việc; có thể làm việc độc lập, kỹ năng đàm phán, lên kế hoạch ra quyết định.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Bảo hiểm sức khỏe\n               \n\n\n\n\n\n\n\n                Đào tạo và truyền thông nội bộ\n               \n\n\n\n\n\n\n\n                Giảm giá nội bộ Tập đoàn"], "skill": ["Content", " Truyền Thông", " Thương Mại Điện Tử"]}