{"description": ["Mô Tả Công Việc\n             \n\n              Số lượng tuyển dụng: 01 Nam\n              \n              Quantity: 1 Male\n              \n              Địa điểm làm việc: Hà Nội và đi công tác các tỉnh\n              \n              Location: Ha Noi and other provinces for business\n              \n              - Chịu trách nhiệm quản lý, triển khai thực hiện bán sản phẩm trong lĩnh vực thiết bị điện, hệ thống điện, hệ thống mạng lưới điện công nghiệp bao gồm:\n              \n              Responsible for managing and deploying the sale of products in the field of electrical equipment, electrical system and industrial electrical network system, including:\n              \n              - Liên hệ khách hàng, phối hợp, triển khai, đôn đốc, giám sát, đảm bảo công việc bán hàng được hoàn thành như kế hoạch đã đề ra;\n              \n              Contacting customers, coordinate, deploy, push, supervise, ensure the sales are completed as planned;\n              \n              - Duy trì quan hệ và giao tiếp công việc với khách hàng và các đối tác\n              \n              Maintaining relationships and communicate with clients and partners\n              \n              - Tìm hiểu thông tin thị trường phục vụ cho hoạt động kinh doanh sản phẩm thiết bị điện của công ty\n              \n              Finding information about the market for the business of electrical equipment products of the company\n              \n              - Xây dựng và triển khai các kế hoạch Marketing, tiêu thụ sản phẩm;\n              \n              Develop and implement marketing plans, product consumption;\n              \n              - Xây dựng hồ sơ năng lực phục vụ công tác đấu thầu hoặc bán hàng\n              \n              Build the capacity profiles for the procurement or sales\n              \n              - Lập báo cáo hàng tháng về tình hình thị trường và công tác bán hàng\n              \n              Make monthly reports of market situation and sales\n              \n              - Các công việc khác liên quan tới sản phẩm và do lãnh đạo phân công.\n              \n              Other tasks related to the product and assigned by the leader.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bán hàng", "Bán hàng kỹ thuật", "Điện/Điện tử"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tốt nghiệp Đại học trong và ngoài nước về ngành kỹ thuật điện\n              \n              Graduated from domestic and foreign university of electrical engineering.\n              \n              - Kinh nghiệm làm việc: 3 năm. Ưu tiên kinh nghiệm làm việc trong ngành điện, có kinh nghiệm phát triển thị trường.\n              \n              Working experience: 3 years. Working experience in the electrical industry, experience in market development are preferred\n              \n              - Nắm rõ các quy trình, quy định kinh doanh cơ bản trong ngành điện công nghiệp\n              \n              Understand basic business processes and regulations in the electricity sector.\n              \n              - Hiểu biết rõ các sản phẩm về thiết bị điện công nghiệp điện; hệ thống mạng lưới điện công nghiệp\n              \n              Understand the products of electrical equipment industry and Industrial electrical network system\n              \n              - Ứng viên cần có kỹ năng giao tiếp tốt, nhạy bén trong kinh doanh\n              \n              Candidates should have good communication skills and other business skills.\n              \n              - Chịu được áp lực công việc, có khả năng giải quyết công việc độc lập và có khả năng đi công tác dài ngày\n              \n              Able to word under pressure and able to go on a long-term business\n              \n              - Tiếng Anh tốt (Đọc hiểu tài liệu chuyên ngành và giao tiếp tốt)\n              \n              Good English (reading and writing good communication skills)\n              \n\n              Quyền lợi ứng viên/ Applicant benefits:\n              \n              - Lương: thỏa thuận theo năng lực\n              \n              Negotiable salary based on ability.\n              \n              - Được làm việc trong môi trường cạnh tranh, có cơ hội thăng tiến cao\n              \n              Be able to work in a competitive environment.\n              \n\n              CV apply trực tiếp qua Vietnamworks (Ưu tiên CVs tiếng Anh)\n              \n              CV apply directly to Vietnamworks (Prefer CVs in English)\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th month salary\n               \n\n\n\n\n\n\n\n                Social insurance, health insurance and unemployment insurance in accordance with the labor law\n               \n\n\n\n\n\n\n\n                Training to enhance specialized knowledge and skills; opportunities to be trained abroad"], "skill": ["Sales", " Kỹ Thuật Điện", " Điện"]}