{"description": ["Mô Tả Công Việc\n             \n\n              Lean Implementation có phù hợp với bạn? Công ty Nova đăng tuyển cộng tác viên tư vấn / phân tích cho dự án tư vấn Lean Implementation. Công việc này ưu tiên cho các ứng viên sẵn sàng học hỏi từ các chuyên gia nước ngoài. Các ứng viên có đam mê chuyển giao kiến thức cũng như mang lại giá trị cho khách hàng. Bạn có muốn là người mang đến Lean Transformation ở Việt Nam? Bạn có thích thú với các thách thức khi được làm việc với các doanh nghiệp tư nhân/nhà nước Việt Nam trong lĩnh vực năng lượng, sản xuất và xây dựng? Ứng viên phải là công dân Việt Nam với bằng loại giỏi trong lĩnh vực kinh doanh, cơ khí hoặc các lĩnh vực liên quan kèm theo khả năng toán học và tư duy logic.\n              \n\n              Lean Implementation is right for you? Nova LTD recruits consultant / analyst for Lean Implementation Consulting. Candidates who are willing to learn from foreign experts, candidates are passionate about transferring knowledge as well as bringing value to customers are prefer.  Do you want to bring Lean Transformation to Vietnam? Do you enjoy the challenges of working with private sector / state-owned enterprises in the energy, manufacturing and construction sectors? Candidates must be Vietnamese nationals with excellent qualifications in business, engineering or related fields with mathematical and logical thinking skills.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xây dựng", "Tư vấn", "Hoạch định/Dự án"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              1.\tKinh nghiệm: Có ít nhất 2 năm kinh nghiệm làm việc trong lĩnh vực tư vấn, kế toán, phân tích dữ liệu, và khai thác.\n              \n              Experience: At least 2 years working experience in consulting, accounting, data analysis, and mining\n              \n              2.\tLĩnh vực: Kinh nghiệm trong lĩnh vực xây lắp, năng lượng, chế tạo, và  khai thác là lợi thế.\n              \n              Field: Experience in the field of construction, energy, manufacturing, and mining is advantageous.\n              \n              3.\tTrình độ chuyên môn: Chuyên môn trong Lean Six Sigma – Đai Xanh hoặc Đen. Chứng nhận quản lý dự án (CAPM hoặc tương đương) là một lợi thế.\n              \n              Qualification: Expertise in Lean Six Sigma - Green or Black Belts. Project Management Certification (CAPM or equivalent) is an advantage.\n              \n              4.\tỨng viên cần thông thạo trong giao tiếp (song ngữ Tiếng Việt/ Tiếng Anh)\n              \n              Candidates should be fluent in communication (bilingual Vietnamese / English).\n              \n\n              Quyền lợi ứng viên/ Applicant benefits:\n              \n              - Lương: thỏa thuận theo năng lực\n              \n              Negotiable salary based on ability.\n              \n              - Được làm việc trong môi trường cạnh tranh, có cơ hội thăng tiến cao\n              \n              Be able to work in a competitive environment.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th month salary\n               \n\n\n\n\n\n\n\n                Social insurance, health insurance and unemployment insurance in accordance with the labor law\n               \n\n\n\n\n\n\n\n                Training to enhance specialized knowledge and skills; opportunities to be trained abroad"], "skill": ["Lean Six Sigma", " Năng Lượng", " Tư Vấn"]}