{"description": ["Mô Tả Công Việc\n             \n\n              What we can offer:\n              \n              Attractive Salary: 700 – 1,200 USD\n              \n              Yearly KPI - bonus program\n              \n              International environment based on a high standard Danish university\n              \n              Nice office environment in District 1. HCMC\n              \n              Good career opportunities\n              \n\n              Developing and implementing marketing and recruitment activities, and coordinating the annual cycle of recruitment events and activities for UCN.\n              \n\n              •\tPreparation and presentation of specialist information and individualized advice about UCN programmes to prospective students.\n              \n              •\tBuilding and maintaining relationships with external stakeholders such as student recruitment agents, university partners and high schools.\n              \n              •\tReporting to the Director on the effectiveness and value of events attended and providing recommendations for future activities in specific markets\n              \n              •\tAnalyzing marketing budgets to ensure that expenditure maximises return on investment\n              \n              •\tWorking to increase student enrolment to the ATCM and UCN programmes\n              \n              •\tDeveloping promotional materials including contribution of ideas for brochures, adverts and other materials\n              \n              •\tResponding to complex enquiries from prospective students and their parents and agents knowledgeably and professionally, offering advice on qualifications and programme choices and being able to advise at all stages of the recruitment cycle\n              \n              •\tAdvancing the development and implementation of a strategy for online marketing and use of social media\n              \n              •\tMaintaining relationships with agents in relevant markets, including both monitoring performance and providing support and training for their staffs, as required\n              \n              •\tRepresenting UCN both inside and outside the University and being able to make effective presentations on a range of topics relating to UCN to diverse audiences.\n              \n              •\tOrganizing and/or hosting visits to UCMGOV, and overseeing the organization of annual welcome events for students, social events for parents, and visiting agents.\n              \n              •\tProviding assistance, advice and sharing of expertise on UCN and international student recruitment institution-wide\n              \n              •\tLiaising and working effectively with admission department at UCN, and ensuring a collaborative approach to marketing and recruitment activities\n              \n\n              Job Categories:\n              \n              Marketing, PR and Sales\n              \n              Administrative/Clerical\n              \n              Education and Recruitment\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Giáo dục/Đào tạo", "Marketing"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              You should be best at: You need to have a background in marketing, student recruitment or international education.\n              \n\n              Education: Degree in Marketing, Advertising, Business, Public Relations or equivalent - (Master degree level is preferred)\n              \n\n              Min. Years of work experience:\t5 years of experience with proven track records, preferable in private or international education industry\n              \n\n              Knowledge, Skills & Abilities:\n              \n              ●\tStudent recruitment experience, preferably work in international institutions\n              \n              ●\tExperience having worked with cross-functional departments\n              \n              ●\tAbility to multi-task with high sense of initiative\n              \n              ●\tGood communication and interpersonal skills\n              \n              ●\tAbility to do in-depth counseling across business and engineering related disciplines\n              \n              ●\tSelf-driven to achieve targets/KPI set\n              \n              ●\tPatient, careful, punctual\n              \n\n              Other Requirements:\n              \n              Independent and dynamic personality\n              \n              A local with proficiency in written and spoken English\n              \n              Willing work during weekends when required\n              \n\n              NOTE:\n              \n              Candidate with incomplete application will not be shortlisted and only shortlisted candidate will be contacted. Interested candidates who enjoy working in an international, dynamic environment are invited to send in a detailed resume (stating current and expected salaries) along with a recent photograph.\n              \n\n              Preferred Language:\n              \n              - English\n              \n              - Vietnamese\n              \n\n              Deadline for application: 01 August 2017\n              \n\n              Application included : CV, Cover letter và Expect salary\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Attractive Salary: 700 – 1,200 USD\n               \n\n\n\n\n\n\n\n                Yearly KPI - bonus program\n               \n\n\n\n\n\n\n\n                International environment based on a high standard Danish university"], "skill": ["International Education", " Student Recruitment", " Marketing"]}