{"description": ["Mô Tả Công Việc\n             \n\n              Tham gia hoặc chủ trì thiết kế các dự án nhà dân dụng, chung cư, nhà xưởng… (từ thiết kế ý tưởng đến thiết kế bản vẽ thi công).\n              \n              - Triển khai bản vẽ thi công bằng phần mềm Revit\n              \n              - Giám sát việc thi công hoàn thiện tại xưởng SX hoặc công trường nếu được yêu cầu.\n              \n              - Phân tích, góp ý hồ sơ thiết kế hạng mục quy hoạch, kiến trúc.\n              \n              - Kiểm tra chất lượng bản vẽ để đảm bảo theo đúng yêu cầu của công ty.\n              \n              - Kết hợp với kĩ sư thiết kế, kiến trúc sư, quản lý dự án, kĩ sư dự án hoặc các họa viên kiến trúc để triển khai công việc theo đúng tiến độ và yêu cầu được giao.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kiến trúc/Thiết kế nội thất", "Xây dựng", "Hoạch định/Dự án"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tốt nghiệp đại học, cao đẳng chuyên ngành: kiến trúc công trình.\n              \n              - Có am hiểu về kết cấu nhà cao tầng, kết cấu thép nhà xưởng.\n              \n              - Có khả năng làm việc độc lập và theo nhóm.\n              \n              - Có kinh nghiệm triển khai Shop Drawing\n              \n              - Có khả năng giao tiếp, đọc hiểu tài liệu bằng tiếng Anh (bắt buộc), ưu tiên nhận CV Tiếng Anh.\n              \n              - Nhiệt tình, chủ động, sáng tạo và có tinh thần trách nhiệm cao trong công việc.\n              \n              - Có ít nhất 5 năm kinh nghiệm làm việc, đã tham gia ít nhất 01 dự án nhà cao tầng (>20 tầng)\n              \n              - Sử dụng thành thạo các phần mềm phục vụ công việc thiết kế như: Revit, Autocad, Photoshop.\n              \n              - Có khả năng làm việc độc lập và làm việc nhóm, chịu được áp lực công việc, chịu đi công tác khi có yêu cầu.\n              \n              - Ưu tiên: đã từng tham gia triển khai bản vẽ các dự án nhà thép công nghiệp, kết cấu thép công nghiệp.\n              \n\n              *** Quyền lợi:\n              \n              -\tLương thưởng cạnh tranh dựa theo năng lực và kinh nghiệm.\n              \n              -\tCơ hội thăng tiến, tạo điều kiện để phát huy tối đa năng lực.\n              \n              -\tĐược làm việc trong môi trường năng động và thách thức.\n              \n              -\tVăn hóa công ty thân thiện.\n              \n              -\tChế độ nghỉ phép năm, bảo hiểm xã hội và bảo hiểm y tế theo quy định của Pháp luật.\n              \n              -\tCác đãi ngộ hấp dẫn khác theo Quy định của Công ty.\n              \n\n\n              Khoảng lương dao động: 15,000,000đ – 25,000,000đ\n              \n              Làm việc tại TP Hồ Chí Minh (Quận 1).\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương thưởng cạnh tranh dựa theo năng lực và kinh nghiệm.\n               \n\n\n\n\n\n\n\n                Chế độ nghỉ phép năm, bảo hiểm xã hội và bảo hiểm y tế theo quy định của Pháp luật.\n               \n\n\n\n\n\n\n\n                Cơ hội thăng tiến, tạo điều kiện để phát huy tối đa năng lực."], "skill": ["Autocad", " Shop Drawing", " Kien Truc"]}