{"description": ["Mô Tả Công Việc\n             \n\n              Most of Amaris applications are designed from scratch and raise challenges on different area of knowledge as Business Intelligence, user-friendly aspect or efficiency. You will work on many projects that carry varying responsibilities. Below are some examples of the diverse projects with which you might be involved:\n              \n              + Write server-side code for web-based applications, create robust high-volume production applications, and develop prototypes quickly. This applies particularly to our recruitment application.\n              \n              + Build our Information System used by almost a thousand of employees around the world, crossing different domains as HR, Finance, Business, and all other corporate functions.\n              \n              + Design the project using appropriate technologies and framework (Ajax, JQuery, .Net, JavaScript…) to be efficient while giving the best UI.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              + Graduated from engineering school in Computer Science or related technical discipline (or equivalent) you are looking for a career in an international environment.\n              \n              + You have around 2-to-7-year programming experience in OOP (C# / ASP.NET MVC preferred) as well as database knowledge (SQL Server preferred).\n              \n              + A solid foundation in computer science, with strong competencies in data structures, algorithms, and software design.\n              \n              + Be passionate by development or highly motivated to improve your Microsoft development skills.\n              \n              + You have a business proficient level of English in order to attend meetings with other development teams in Europe, give support to your applications, help project managers and architects take the best decision, document your work.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th month salary\n               \n\n\n\n\n\n\n\n                Private healthcare insurance, starting from your probation period\n               \n\n\n\n\n\n\n\n                14+ days of Paid annual leave per year"], "skill": ["MVC", " English", " .NET C#"]}