{"description": ["Mô Tả Công Việc\n             \n\n              Bộ phận: Trung tâm Nghiên cứu Phát triển\n              \n              Cán bộ quản lý trực tiếp: Giám đốc Trung tâm\n              \n              Địa điểm làm việc: Trụ sở Công ty CP Phát triển Phụ gia và Sản phẩm Dầu mỏ (APP) – KCN Phú Thị, Gia Lâm, Hà Nội\n              \n\n              Nhiệm vụ\n              \n              1\tHiểu rõ về các nhóm sản phẩm chính của Công ty.\n              \n              2\tNghiên cứu và nâng cao chất lượng sản phẩm, phát triển các sản phẩm mới.\n              \n              3\tLập kế hoạch, triển khai thực hiện công việc và lập báo cáo kết quả công việc được phân công.\n              \n              4\tLập các chương trình tư vấn, chuyển giao công nghệ, đào tạo công nghệ.\n              \n              5\tThực hiện các công việc khác có liên quan theo yêu cầu của Giám đốc Trung tâm\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Sản Xuất", "Dầu khí", "Hóa học/Hóa sinh"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Trình độ: Kỹ sư chuyên ngành Hóa dầu, hệ chính quy các trường: Đại học Bách khoa, Đại học Khoa học Tự nhiên. Tốt nghiệp loại khá trở lên.\n              \n              - Ưu tiên các ứng viên đã có kinh nghiệm làm công tác chuyên môn tại các tổ chức có cùng ngành nghề với Công ty.\n              \n              - Kỹ năng sử dụng máy tính thành thạo.\n              \n              - Đọc và dịch được tài liệu tiếng Anh chuyên ngành.\n              \n              - Có kỹ năng làm việc độc lập và theo nhóm.\n              \n\n              Quyền lợi:\n              \n              - Lương + thưởng hấp dẫn cạnh tranh, thưởng dịp Lễ, Tết, thưởng lương tháng 13 (theo hiệu quả kinh doanh)\n              \n              - Được đóng BHXH, BHYT, BHTN theo qui định của pháp luật\n              \n              - Được hưởng các chính sách phúc lợi khác bao gồm: Đào tạo nghiệp vụ, tham quan, nghỉ mát, đồng phục, ăn ca, điện thoại, khám sức khoẻ định kỳ,…\n              \n              - Có xe đưa đón cán bộ, nhân viên từ Trung tâm Hà Nội sang Công ty làm việc\n              \n              - Thời giờ làm việc: 8 giờ/ ngày từ thứ Hai đến thứ Sáu.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương + thưởng cạnh tranh hấp dẫn, phù hợp với năng lực\n               \n\n\n\n\n\n\n\n                Môi trường làm việc năng động, chuyên nghiệp\n               \n\n\n\n\n\n\n\n                Phụ cấp điện thoại, ăn trưa"], "skill": ["Hóa Dầu", " Chuyển Giao Công Nghệ", " Chất Lượng Sản Phẩm"]}