{"description": ["Mô Tả Công Việc\n             \n\n              - Lead and coordinate with related departments to develop and timely submit various types of professional and effective management reports. Proactively, provide meaningful analysis and comments to support for decision making of Board of Directors.\n              \n              - Lead and coordinate with related departments to prepare and submit monthly/quarterly/annually/ad-hoc financial reports (US GAAP) and other reporting requirements to Regional Office/Home Office.\n              \n              - Lead and coordinate with related departments to prepare and submit Annual Budget Package, 5 Years Plan Package follow company’ strategies and timeline set by Regional Office/Home Office.\n              \n              - Prepare Financial Statements, Report on fund splitting, surplus distribution, Report on operational status of Universal Life Fund and other reports in accordance with Vietnamese Accounting Standards, the Vietnamese Accounting System and regulations applicable to life insurance companies operating in Vietnam\n              \n              - Lead and coordinate with related departments to work with internal and external audits\n              \n              - Lead and coordinate with other team members to prepare written documentation (guideline/manual) about important processes, internal controls in place and detailed workflow for critical tasks within accounting function.\n              \n              - Regular review and provide recommendation to improve efficiency and effectiveness of internal controls and processes within accounting function.\n              \n              - Support month-end closing process.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Ngân hàng", "Tài chính/Đầu tư", "Hàng tiêu dùng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Bachelor’s degree in Accounting /Auditing/Finance\n              \n              - At least 4 years of experience in management accounting/management reporting/ financial analysis/ business performance analysis\n              \n              - Excellent in MS Office, especially MS Excel and MS PowerPoint. Be familiar with dynamic MS Excel tools and application to promote automation, data visualization and maximization productivity and efficiency.\n              \n              - Excellent computer skills with an ability to learn accounting and insurance policy software.\n              \n              - Fluent in English (Listening /Speaking/Reading/Writing)\n              \n              - Proven problem solving skills\n              \n              - Strong communication and interpersonal skills\n              \n              - Strong organizational skills and proven ability to work independently or as a team player\n              \n              - ACCA/CPA qualification and experience in insurance industry is a plus.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Healthcare\n               \n\n\n\n\n\n\n\n                Training\n               \n\n\n\n\n\n\n\n                Award"], "skill": ["Chief Accountant", " Financial Reporting", " Auditing & Accounting"]}