{"description": ["Mô Tả Công Việc\n             \n\n              1. Job Description:\n              \n              Our team is developing the fantastic unique education product which popular all around the world.\n              \n              To expand the product ecosystem which takes advantage of the latest mobile application technologies, we are looking for experienced talents to fulfill the position of Fullstack .NET React Developer.\n              \n\n              2. Responsibility:\n              \n              • Play in a dynamic, collaborative, transparent, non-hierarchical, and ego-free culture where your talent is valued over a role title.\n              \n              • Work on large-scale software product in the frontend web application development project using Angular.\n              \n              • Working in collaborative teams and building quality code.  Help the team to champion software quality and engender technical vision and ensuring clients are satisfied.\n              \n              • Be problem solvers, think through hard problems and work with amazing people to make the solutions reality.\n              \n              • Practice agile software development and be a great team player.\n              \n              Learn something new every day, work your great innovative idea with a team to apply to the project.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Công nghệ cao"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              • Technical skills:\n              \n              ○ MUST:\n              \n              § Passionate .NET developer with expertise in developing large-scale enterprise application and solutions. Hands-on experience of minimum 1 years in .NET technologies.\n              \n              § Strong in C# .NET OOP.\n              \n              § Experienced in HTML5, CSS3, JavaScript and have hands-on experience with ReactJS.\n              \n              § Experienced in ASP.NET Core MVC, WebAPI, RESTFul Web API\n              \n              § Entity Framework Core and Microsoft SQL.\n              \n              § Work well in Agile Software Development using Scrum framework.\n              \n              ○ PLUS:\n              \n              § Understand and practices of DevOps.\n              \n              § Understand and practice of Docker Container based application.\n              \n              § Familiar with Cloud platform such as any of Azure, AWS or Google Cloud.\n              \n              • Soft-skills:\n              \n              § Be a problem solver with great problem solving skills.\n              \n              § Proactive and effective self-learning skills and research.\n              \n              § Good in English Reading and Writing skills.\n              \n              § Effective verbal English skills in video conference and face to face communication.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                High salary in Net, bonus up to 140% + so many extra benefits (full private healthcare, etc.)\n               \n\n\n\n\n\n\n\n                A wide range of courses from cutting-edge technologies, English communication to soft skills.\n               \n\n\n\n\n\n\n\n                Good working culture with sharing, friendly, respect each other"], "skill": ["Entity Framework", " HTML 5 & Css3", " .Net"]}