{"description": ["Mô Tả Công Việc\n             \n\n              -      Service and commissioning for automotive test systems, powertrain and vehicle test bed systems and measuring instruments.\n              \n              -      The employment will be with our office in Hanoi but the job requires extensive traveling in Asia and other countries too.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Điện/Điện tử", "Cơ khí", "Tự động hóa/Ô tô"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tDegree in Electronics, Metrology, Automation and Control, Mechatronics or similar.\n              \n              •\tMinimum 2 years of experience in service or commissioning of industrial machinery and equipment, broad experience preferred rather than specialized knowledge.\n              \n              •\tExperience preferably with international company, in the automotive industry or other investment goods industries.\n              \n              •\tGood command of spoken and written English.\n              \n              •\tDriver license required (intl. preferred)\n              \n              •\tStrong analytical thinking and trouble shooting skills.\n              \n              •\tAble to work independently, be customer support oriented and be committed to customer satisfaction.\n              \n              •\tMust be able to work in a multicultural environment and able to travel abroad also for long   period.\n              \n              •\tOpen minded, flexible and self-reliant.\n              \n\n              Note: CVs and application letters must be in English (Can translate without notarization)\n              \n              Interested candidates please submit your complete resume via VietnamWorks\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Attractive salary and bonus\n               \n\n\n\n\n\n\n\n                Social insurance, health insurance, unemployment insurance according to Labor Laws\n               \n\n\n\n\n\n\n\n                Good chance to study and develop career path stably"], "skill": ["Investment Goods Industries", " Mechatronics", " Metrology"]}