{"description": ["Mô Tả Công Việc\n             \n\n              EXCELLENT OPPORTUNITY IN FINANCIAL SERVICES INDUSTRY\n              \n              Diverse range of responsibilities, including but not limited to supporting a newly-formed team to service Sydney based client, new client take on, process improvement and other opportunities.\n              \n\n              The major responsibilities of the role are as follows:\n              \n\n              Working with clients:\n              \n              •            Supporting the servicing of clients\n              \n              •            End-to-end accounts payable function, bank reconciliation and other financial reporting work assigned by the client\n              \n              •\tPreparing and processing month end work and other reporting deliverables\n              \n              •             Working and delivering against Service Level Agreement (SLA) deadlines\n              \n\n              Process improvement/Change Management:\n              \n              •\tPropose better ways  of doing existing processes/Refine standardised processes for each area of service offered, e.g. payroll, accounts payable, trust account/bank reconciliation, month end accounts, AFSL financial compliance, budgets, etc.\n              \n              •\tDocument processes in accordance with standardized documentation requirements.\n              \n              •\tAdherence and/or implementation of the standard operating procedures\n              \n              •\tRegular update of policy documents, checklists, templates, and procedures to enhance compliance and reduce operational risk\n              \n              •\tAssist team leader, as required, with training staff in day-to-day workflow including the use of agreed systems, templates and process rationale, etc.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kế toán", "Kiểm toán", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •       Minimum 1-2 years' experience gained in professional services accounting environment.\n              \n              •       Some level of accounting experience, Australian-based environment, is preferred.\n              \n              •       Bonus points: Knowledge of Australia Tax, rules & regulations a plus; good understanding of accounting standards (a must)\n              \n              •       Bonus points: Experience in Australian payroll calculation, preferred\n              \n              •       High attention to detail\n              \n              •       Knowledge and experience of SAP is desirable\n              \n              •       Ability to work as a part of a team\n              \n              •       Competent in Microsoft Office/Proficient in Excel spreadsheet and processing\n              \n              •       Eager to take full responsibility for tasks assigned\n              \n              •       Good interpersonal skills\n              \n              •       Good written and verbal English communication skills, comprehensive skills in reading documents.\n              \n              •\tFlexible and able to adapt to change\n              \n              •\tExcellent analytical, critical thinking, and problem solving skills independently and the ability to self-adjustment.\n              \n              •\tHonest, highly motivated, proactive, ability to multi-task\n              \n              •\tExcellent team-player and able to work in a fast-paced environment\n              \n              •\tCompetent at business consolidations an advantage – subsidiary’s, associates and JV’s\n              \n              •\tAble to execute sets of agreed processes to ensure efficient, timely and accurate information delivery;  experience in analysing ad-hoc issues\n              \n              •\tHas the initiative to update policy documents, checklists, templates, and procedures\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th and 14th month salary\n               \n\n\n\n\n\n\n\n                20 days annual leave + 10 days sick leave per year; Personal Insurance Package.\n               \n\n\n\n\n\n\n\n                Team building activities, company trips oversea"], "skill": ["Analytical", " Critical Thinking", " Microsoft Office", " Payroll Calculation"]}