{"description": ["Mô Tả Công Việc\n             \n\n              Position/Title: Production Photographer\n              \n              Department: Graphic Department\n              \n              Business Unit: Sofacompany VN\n              \n\n              A.\tGENERAL JOB FUNCTION\n              \n\n              Based on the needs of the headquarter located in Denmark, the photographer will take pictures of all our products in our inhouse studio. The photographer will use their technical skills to create images, that meets the management’s expectations. The photographer will design the best setting, using props and backgrounds to create the right composition. In addition to taking high-quality focused product images, the photographer will also maintain all camera equipment, including lightning, lenses and tripods.\n              \n              After pictures are complete, our graphic team will resize, retouch, edit and otherwise enhance images.\n              \n\n              The job will include, but not be limited to:\n              \n\n              •\tSelect and assemble proper equipment, and choose settings and props based on HQ’s requirements\n              \n              •\tProperly light subjects using artificial or natural lightning and using flashes and reflectors where necessary\n              \n              •\tDetermine desired images and composition and choose equipment, props, settings and lightning to achieve desired results\n              \n              •\tWork closely with Concept Manager, to ensure desired results from HQ.\n              \n\n              B. \tRESPONSIBILITIES, DUTIES & AUTHORITIES:\n              \n\n              •\tSelect and assemble proper equipment, and choose settings and props based on HQ’s requirements\n              \n              •\tProperly light subjects using artificial or natural lightning and using flashes and reflectors where necessary\n              \n              •\tDetermine desired images and composition and choose equipment, props, settings and lightning to achieve desired results\n              \n              •\tWork closely with Concept Manager, to ensure desired results from HQ.\n              \n\n              C.\tWORKING RELATIONSHIP\n              \n              1. Internal: Related departments\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Mỹ Thuật/Nghệ Thuật/Thiết Kế", "Marketing", "Truyền hình/Truyền thông/Báo chí"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              D. EXPERIENCE & QUALIFICATION\n              \n              o\tYears of experience working with different product categories, preferably with furnitures.\n              \n              o\tAbility to use different types of photographic equipment and photography software\n              \n              o\tUnderstanding of artificial and natural lightning and how it affects different settings and shapes.\n              \n              o\tUnderstanding of right composition and straight lines.\n              \n              o\tGood communication skills, with the ability to discuss complex artistic in easy-to-understand terms.\n              \n              o\tA keen eye for detail and a well-developed artistic and creative aesthetic\n              \n              o\tYour portfolio shows a sample of brands that are comparable to the Sofacompany. It may be in lifestyle, design, fashion or similar industries.\n              \n              o\tOf course, you are at home in all the classic design programs (InDesign, Photoshop, etc.).\n              \n              o\tYou are good at managing many tasks and have a natural structure that will prevent you from falling backwards, when there are many tasks to be prioritized and executed, even though time is sometimes limited.\n              \n              o\tYou are fluent in both English and Vietnamese.\n              \n\n              E. WORKING CONDITION\n              \n              Working place: 200 Trinh Thi Mieng, Thoi Tam Thon, Hoc Mon, HCMC.\n              \n              Working time: Full time\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương tháng 13\n               \n\n\n\n\n\n\n\n                Du lịch hàng năm"], "skill": ["Photographer", " Fluently In English", " Photographic"]}