{"description": ["Mô Tả Công Việc\n             \n\n              Position/Title: Content Writer\n              \n              Department: Marketing\n              \n              Business Unit: Sofacompany VN\n              \n\n              A.\tGENERAL JOB FUNCTION\n              \n\n              As Sofacompany continues to grow, we are looking for a talented Content Writer to create compelling blog posts, social media content and content for email marketing. We are looking for someone who will help us expand our digital footprint and drive more value through online content. The ideal candidate should have a proven track record of producing content that increase engagement and drive leads. This position requires a high level of creativity, as well as the ability to use data-driven insights to write better material. The succesfull candidate should also be detail-oriented and committed to meeting tight deadlines. Preference will be given to those with a strong writing portfolio, bachelor’s degree and relevant work experience.\n              \n\n              The job will include, but not be limited to:\n              \n              •\tRegulary produce various content types, including email, Social media posts, blogs and white papers\n              \n              •\tCreate content marketing campaigns to drive leads and subscribers.\n              \n              •\tUse SEO best practice to generate traffic to our site\n              \n              •\tActively manage and promote our blog, and pitch articles to relevant third-party platforms\n              \n              •\tEdit content produced by other members of the team\n              \n              •\tAnalyze content marketing metrics and make changes as needed\n              \n              •\tCollaborate with other departments to create innovative content ideas\n              \n\n              B.\tRESPONSIBILITIES, DUTIES & AUTHORITIES:\n              \n              •\tResearch industry-related topics\n              \n              •\tWrite clear content marketing to promoto our brand and products\n              \n              •\tProofread and edit blog posts before publication\n              \n              •\tCoordinate with Marketing responsible and Graphic team to illustrate articles\n              \n              •\tConduct keyword research and use SEO to increase web traffic\n              \n              •\tPromote content on Social Media\n              \n              •\tIdentify customers needs and gaps in our content and recommend new topics\n              \n              •\tEnsure all-around consistency (Style, fonts, images and tone)\n              \n\n              C.\tWORKING RELATIONSHIP\n              \n              1.\tInternal: Related departments\n              \n              2.\tExternal: KOL and bloggers\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Marketing", "Truyền hình/Truyền thông/Báo chí"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              D.\tEXPERIENCE & QUALIFICATION\n              \n              •\tBachelor degree in Journalism, Marketing or related filed\n              \n              •\tKnowledge of digital marketing tactics, including SEO, email marketing and web analytics\n              \n              •\tExcellent writing skills, as wall as the ability to communicate and collaborate effectively\n              \n              •\tThe ability to consistently meet tight deadlines\n              \n              •\tAt least 2 years of experience writing for a B2C audience\n              \n              •\tExperience using WordPress\n              \n              •\tYou are fluent in both English and Vietnamese\n              \n              •\tPreferrably you have been to Europe, or at least been working with an European company\n              \n\n              E. WORKING CONDITION\n              \n              Working place: Sofacompany VN at 218 Nguyen Van Huong, Thao Dien, D. 2, Ho Chi Minh City, Vietnam\n              \n\n              Working time: Full time\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương tháng 13\n               \n\n\n\n\n\n\n\n                Du lịch hàng năm"], "skill": ["Wordpress", " Digital Marketing", " Marketing"]}