{"description": ["Mô Tả Công Việc\n             \n\n              •\tChịu trách nhiệm toàn bộ về công tác quản lý nguồn nhân lực của Tập đoàn bao gồm: nghiên cứu và xây dựng cơ cấu tổ chức phù hợp với yêu cầu của từng giai đoạn phát triển. Xây dựng tiêu chuẩn định biên, cơ cấu, tiêu chuẩn nghiệp vụ, mô tả công việc cho từng chức danh. Xây dựng và tham mưu các chế độ phúc lợi, chính sách nhân sự cụ thể; ổn định nhân sự và giải quyết các vấn đề phát sinh.\n              \n              •\tChịu trách nhiệm chính về công tác tuyển dụng nhân sự bao gồm: xây dựng chính sách về tuyển dụng nhân sự; làm việc với các phòng ban để tiếp nhận đề xuất tuyển dụng và triển khai kế hoạch tuyển dụng. Phỏng vấn, đánh giá và đàm phán với ứng viên, xây dựng nguồn ứng viên sẵn sàng đáp ứng các kế hoạch tuyển dụng của Tập đoàn.\n              \n              •\tXây dựng và thực hiện công tác đào tạo phát triển nhân sự: chỉ đạo xây dựng chương trình đào tạo, lên kế hoạch đào tạo và làm việc với các trung tâm đào tạo. Xây dựng hệ thống đánh giá và tổ chức đánh giá theo định kỳ. Quy hoạch hệ thống nhân sự kế cận, xây dựng các chính sách phúc lợi cho CBNV và các quy trình quy định khác có liên quan.\n              \n              •\tChịu trách nhiệm quản lý công tác tiền lương và chế độ bao gồm rà soát và kiểm ra bảng lương hàng tháng.\n              \n              •\tTrực tiếp phối hợp và hỗ trợ các chi nhánh, công ty thành viên trực thuộc Tập đoàn trong công tác chung về nhân sự.\n              \n              •\tQuản lý nhân sự và công việc nội bộ: Tổ chức bộ máy nhân sự, phân công công việc hợp lý, hiệu quả; đào tạo và phát triển nhân sự trong bộ phận.\n              \n              •\tThiết lập và duy trì các mối quan hệ công tác ở các sở, ban, ngành, cơ quan nhà nước để phục vụ công việc liên quan tới lợi ích của Tập đoàn và CBNV. Là cầu nối giữa CBNV và Ban lãnh đạo Tập đoàn.\n              \n              •\tThực hiện các công việc khác theo chỉ đạo phân công của Ban Lãnh đạo Tập đoàn.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Nhân sự", "Pháp lý"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              1/Học vấn và kinh nghiệm\n              \n              •\tTốt nghiệp Đại học chuyên ngành Quản trị Nhân sự hệ chính quy và các ngành có liên quan.\n              \n              •\tƯu tiên có bằng cấp và chứng chỉ về Quản lý kinh tế/Luật\n              \n              •\tĐã có kinh nghiệm làm việc ở vị trí tương đương tối thiểu từ 5 năm trở lên tại các Công ty/Tập đoàn kinh tế có quy mô lớn từ 500 CBNV trở lên. Không tiếp nhận các hồ sơ chưa có kinh nghiệm quản lý ở vị trí Giám đốc Nhân sự.\n              \n              •\tNắm vững bộ luật Lao động, luật Thuế TNCN, luật BHYT, BHXH\n              \n              •\tƯu tiên có bằng cấp và chứng chỉ về Quản lý kinh tế/Luật\n              \n              •\tCó chứng chỉ Giám đốc Nhân sự ở các tổ chức đào tạo có uy tín.\n              \n\n              2/Kỹ năng cá nhân\n              \n              •\tCó kỹ năng tốt về việc lập kế hoạch, xây dựng mục tiêu làm việc cho bộ phận và cá nhân.\n              \n              •\tCó kỹ năng tốt về việc đánh giá và nhận xét con người\n              \n              •\tCó kỹ năng tốt về quản lý bao gồm lập kế hoạch, tổ chức, điều hành, đào tạo, lãnh đạo.\n              \n              •\tCó kỹ năng tốt về truyền thông như giao tiếp, đàm phán, trình bày.\n              \n              •\tCó kỹ năng tốt về công tác kiểm soát, lập báo cáo, giải quyết vấn đề, giải quyết xung đột\n              \n              •\tLàm việc độc lập/theo nhóm, chịu được áp lực cao trong công việc\n              \n              •\tThành thạo các phần mềm tin học văn phòng word, excel, powpoint…\n              \n              •\tSử dụng tốt tiếng Anh với các kỹ năng nghe nói, đọc, viết.\n              \n\n              3/Tính cách\n              \n              •\tChững chạc, chín chắn, có đạo đức nghề nghiệp.\n              \n              •\tCẩn thận, tỉ mỉ, chủ động trong công việc.\n              \n              •\tTrung thực, chân thành, nhiệt tình, cởi mở và dễ thích nghi.\n              \n              •\tCó phong cách làm việc năng động và chuyên nghiệp\n              \n              •\tĐịnh hướng làm việc lâu dài, gắn bó ổn định với Tập đoàn.\n              \n\n              4/Yêu cầu đặc biệt khác\n              \n              •\tNam/Nữ, ngoại hình ưa nhìn, cân đối.\n              \n              •\tTuổi đời tối thiểu từ 30 – 45.\n              \n              •\tKhông nói ngọng, nói lắp, nói giọng địa phương. Không bị khuyết tật khác như nói nhịu, ngắn lưỡi, đầy lưỡi.\n              \n\n              CHẾ ĐỘ ĐÃI NGỘ:\n              \n              1/Lương chính:\n              \n              •\tLương cạnh tranh+ phụ cấp trách nhiệm + phụ cấp điện thoại….\n              \n              •\tLương tháng 13 bằng tối thiểu từ 1 đến 5 tháng lương hiện hưởng.\n              \n\n              2/Thưởng:\n              \n              •\tThưởng các ngày Lễ đặc biệt trong năm bao gồm 30/4, 1/5, 2/9…\n              \n              •\tThưởng kỳ theo kết quả kinh doanh chung của Tập đoàn theo quý và theo năm.\n              \n              •\tThưởng đột xuất theo từng chương trình sự kiện chung của Tập đoàn\n              \n              •\tThưởng đột xuất theo thành tích đặc biệt và hoặc các sáng kiến cải tiến trong công việc.\n              \n\n              3/Chế độ đãi ngộ khác:\n              \n              •\tĐược hưởng đầy đủ các chế độ phúc lợi cơ bản theo quy định của nhà nước ngay sau kết thúc thời gian thử việc bao gồm BHXH, BHYT, BHTN, chế độ KSK định kỳ...\n              \n              •\tĐược hưởng đầy đủ các chế độ phúc lợi động viên và nâng cao theo quy định chung của Tập đoàn như chế độ thăm hỏi - hiếu hỉ - mừng lễ - thâm niên, chế độ đi lại, chế độ khen thưởng đặc biệt theo danh hiệu, chế độ KCB đặc biệt cho bản thân và người thân của cấp Quản lý tại các bệnh viện có uy tín của Hà Nội và TP HCM.\n              \n              •\tThường xuyên có các hoạt động ngoại khóa, văn thể mỹ dành cho CBNV.\n              \n              4/Thời gian, địa điểm và môi trường làm việc:\n              \n              •\tThời gian làm việc: giờ hành chính từ 8h30 -17h30 từ thứ 2 đến hết sáng thứ 7.\n              \n              •\tĐịa điểm làm việc chính: Tòa nhà Ruby Plaza, số 44 Lê Ngọc Hân, Hai Bà Trưng, HN hoặc theo sự phân công khác của Tập đoàn (nếu cần)\n              \n              •\tCó nhiều cơ hội được thăng tiến phát triển nghề nghiệp.\n              \n              •\tMôi trường làm việc có tính chuyên nghiệp, năng động, nhân văn, thân thiện và cởi mở.\n              \n\n              LIÊN HỆ VÀ NỘP HỒ SƠ:\n              \n              •\tHồ sơ gửi trực tiếp về: Phòng Nhân sự, Tập đoàn Vàng bạc Đá quý DOJI, tầng 9, tòa nhà Ruby Plaza, 44 Lê Ngọc Hân, quận Hai Bà Trưng, Hà Nội.\n              \n              •\tGửi Email: qua VietnamWorks\n              \n              •\tYêu cầu bắt buộc: Hồ sơ phải có kèm ẢNH CHÂN DUNG\n              \n\n              •\tLƯU Ý\n              \n              •\tCác hồ sơ đạt yêu cầu sẽ được mời phỏng vấn sơ loại trong vòng 7-10 ngày kể từ ngày Tập đoàn tiếp nhận được hồ sơ. Không liên hệ và hoàn trả lại hồ sơ không đạt yêu cầu.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương tháng 13 bằng tối thiểu bằng 1 tháng lương hiện hưởng.\n               \n\n\n\n\n\n\n\n                Được hưởng đầy đủ các chế độ đãi ngộ như BHXH, BHYT, BHTN, BH thân thể (24/24)\n               \n\n\n\n\n\n\n\n                Thưởng đột xuất theo thành tích đặc biệt và hoặc các sáng kiến cải tiến trong công việc."], "skill": ["Human Resource & Admin", " HR & Admin", " HR"]}