{"description": ["Mô Tả Công Việc\n             \n\n              -\tGiao tiếp khách hàng và tìm hiểu nhu cầu thực sự của khách hàng.\n              \n              -\tTìm kiếm khách hàng và quản lý quá trình đấu thầu, quá trình dự án.\n              \n              -\tPhối hợp và kết hợp team dự án thực hiện dự án và giải quyết các vấn đề phát sinh vướng mắc của team với khách hàng.\n              \n              -\tLà đầu mối kết nối thông tin với khách hàng, phối hợp với team thu hồi công nợ.\n              \n              -\tLên kế hoạch và chăm sóc khách hàng từ khi tiếp nhận thông tin đến trong và sau khi hoàn thành dự án.\n              \n              -\tPhân tích tình hình thị trường và nhu cầu ẩn của khách hàng thông qua các nguồn thông tin nội bộ, bên ngoài (đối thủ, đối tác, các kênh thông tin khác…) để đàm phán hợp đồng theo hướng có lợi nhất.\n              \n              -\tNắm rõ, hiểu đúng và hiểu đủ sản phẩm của công ty cũng như đối thủ cạnh tranh để có những tư vấn và phương án giá phù hợp cho khách hàng.\n              \n              -\tChi tiết sẽ trao đổi thêm khi phỏng vấn.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bất động sản", "Bán hàng", "Hoạch định/Dự án"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -\tTự tin, giao tiếp tốt.\n              \n              -\tNăng động, nhanh nhẹn, có tham vọng trở thành người bán hàng xuất sắc.\n              \n              -\tCó khả năng làm việc độc lập và hoàn thành công việc đúng kế hoạch và hiệu quả.\n              \n              -\tCó kinh nghiệm Kinh doanh/Bán hàng/ Giao tiếp khách hàng 2 năm\n              \n              -\tTiếng Anh: giao tiếp khá. IELTS 5.0 hoặc TOEIC 500.\n              \n              -\tCó kinh nghiệm trong ngành Nội thất, bất động sản là một lợi thế lớn.\n              \n              -\tTính chất công việc: giờ hành chánh\n              \n              -\tTrình độ: cao đẳng trở lên\n              \n              -\tKinh nghiệm:  01 năm trở lên\n              \n              -\tThời gian thử việc: 02 tháng\n              \n\n              Quyền lợi:\n              \n              - Lương cơ bản 10tr + thưởng + hoa hồng (tổng thu nhập từ 10tr đến 80tr/tháng).\n              \n              - Môi trường làm việc thân thiện, năng động, có cơ hội thăng tiến cao.\n              \n              - Được nâng cao nghiệp vụ và chuyên môn: đào tạo quy trình bán hàng dự án chuyên nghiệp theo chuẩn quốc tế. Các kỹ năng: Bán hàng chuyên nghiệp, Chăm sóc khách hàng, Đàm phán thương lượng, lập kế hoạch kinh doanh,…\n              \n              - Được tiếp xúc và làm việc trực tiếp với những người ra quyết định tại các doanh nghiệp lớn trên toàn Việt Nam như Novaland, Tiki, Robinson, Kerry, Saint Gobain, ....\n              \n              - Tăng lương theo hiệu quả kinh doanh. Xét tăng lương 2 lần/năm.\n              \n              - Du lịch và team building cùng công ty: 2 lần/năm.\n              \n              - Chính sách tham gia bảo hiểm tai nạn 24h.\n              \n              - Chính sách người thân tham gia vui chơi cùng công ty.\n              \n              - Thưởng du lịch nước ngoài cao cấp khi đạt doanh số năm.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương cơ bản 10tr + thưởng + hoa hồng (tổng thu nhập từ 10tr đến 80tr/tháng).\n               \n\n\n\n\n\n\n\n                Du lịch và team building cùng công ty: 2 lần/năm.\n               \n\n\n\n\n\n\n\n                Môi trường làm việc thân thiện, năng động, có cơ hội thăng tiến cao."], "skill": ["Kinh Doanh Nội Thất", " Giao Tiếp Khách Hàng", " Bán Hàng"]}