{"description": ["Mô Tả Công Việc\n             \n\n              •\tMÔ TẢ CÔNG VIỆC:\n              \n              Chịu trách nhiệm chính về công tác tuyển dụng của Tập đoàn bao gồm việc thực hiện các nhiệm vụ:\n              \n              •\tXây dựng kế hoạch và ngân sách tuyển dụng nhân sự theo định kỳ tháng/quý/năm.\n              \n              •\tTrực tiếp xây dựng các phương pháp và các hình thức tuyển dụng cụ thể.\n              \n              •\tTrực tiếp xây dựng các quy định, quy trình và các biểu mẫu liên quan đến công tác tuyển dụng.\n              \n              •\tTrực tiếp xây dựng các tiêu chí tuyển dụng và các phương pháp đánh giá kết quả tuyển dụng theo từng cấp nhân sự cụ thể.\n              \n              •\tChỉ đạo nhân viên tuyển dụng và phối hợp triển khai công tác tuyển dụng bao gồm soạn thông tin đăng tuyển, lựa chọn kênh tuyển dụng, phối hợp sàng lọc và phỏng vấn sơ tuyển.\n              \n              •\tThực hiện việc khảo sát, tìm hiểu và đánh giá về thị trường tuyển dụng nhằm đưa ra các chương trình tuyển dụng phù hợp hiệu quả.\n              \n              •\tTổng hợp phân tích đánh giá các đơn vị tuyển dụng theo định kỳ và đề xuất lựa chọn các đơn vị tuyển dụng phù hợp, hiệu quả, chất lượng và đảm bảo tiết kiệm chi phí.\n              \n              •\tTổng hợp đánh giá theo định kỳ hoặc đột xuất về chất lượng các ứng viên dự tuyển và đề xuất các giải pháp thực hiện phù hợp.\n              \n              •\tBáo cáo trực tiếp với Giám đốc nhân sự về công tác Tuyển dụng hàng tuần/tháng/quý/năm.\n              \n              •\tTham mưu và hỗ trợ Giám đốc Nhân sự trong công tác quản lý nhân sự nói chung và công tác phân công công việc trong Khối nhân sự nói riêng.\n              \n              •\tThực hiện một số nhiệm vụ khác theo sự phân công và chỉ đạo của Quản lý trực tiếp và gián tiếp.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Nhân sự", "Pháp lý"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tYÊU CẦU:\n              \n              1/Học vấn và kinh nghiệm\n              \n              •\tTốt nghiệp Đại học trở lên chuyên ngành Quản trị Nhân lực, Quản lý Nguồn nhân lực, Khoa học Quản lý,.. hoặc các ngành học có liên quan.\n              \n              •\tCó kinh nghiệm tối thiểu 05 năm trong công tác tuyển dụng và tối thiểu 03 năm tại vị trí Trưởng (phó) phòng phụ trách tuyển dụng, Trưởng nhóm hoặc Trưởng ban Tuyển dụng.\n              \n              •\tHiểu biết sâu về chuyên ngành Quản trị Nhân sự và công tác Tuyển dụng.\n              \n              2/Kỹ năng cá nhân:\n              \n              •\tKỹ năng giao tiếp, trao đổi, thương lượng tốt.\n              \n              •\tKỹ năng quản lý, sắp xếp, tổ chức công việc khoa học.\n              \n              •\tChủ động và tích cực trong công tác chuyên môn\n              \n              •\tCó khả năng nắm bắt tâm lý và nhân tướng học tốt.\n              \n              •\tKhả năng thích nghi với môi trường làm việc cao.\n              \n              •\tHiểu ý và nắm bắt công việc nhanh, tư duy nhạy bén.\n              \n              •\tChịu được áp lực cao trong công việc đặc biệt áp lực về số lượng và chất lượng tuyển dụng.\n              \n              •\tSử dụng tiếng Anh thành thạo\n              \n              •\tSử dụng Word, Excel, Powerpoint thành thạo chuyên nghiệp.\n              \n              3/Tính cách\n              \n              •\tNhiệt tình, trách nhiệm cao trong công viêc.\n              \n              •\tTrung thực, thật thà.\n              \n              •\tTác phong làm việc nhanh nhẹn, năng động và chuyên nghiệp.\n              \n              •\tCởi mở, sáng tạo, ham học hỏi và cầu tiến\n              \n              •\tĐịnh hướng làm việc lâu dài, gắn bó ổn định với Tập đoàn.\n              \n              4/Yêu cầu đặc biệt khác:\n              \n              •\tNam/nữ khuôn mặt ưa nhìn.\n              \n              •\tCó thể đi công tác dài ngày.\n              \n              •\tKhông nói ngọng, nói lắp, giọng địa phương.\n              \n              •\tCHẾ ĐỘ ĐÃI NGỘ:\n              \n              •\tLương chính:\n              \n              •\tLương cạnh tranh theo năng lực và kinh nghiệm của ứng viên + thưởng kinh doanh + thưởng lợi nhuận+ các loại phụ cấp.\n              \n              •\tĐược hưởng lương tháng 13 tối thiểu bằng 1 tháng lương hiện hưởng vào dịp Tết âm lịch.\n              \n              •\tThưởng:\n              \n              •\tThưởng các ngày Lễ đặc biệt trong năm bao gồm 30/4, 1/5, 2/9…\n              \n              •\tThưởng kỳ theo kết quả kinh doanh chung của Tập đoàn theo quý và theo năm.\n              \n              •\tThưởng đột xuất theo từng chương trình sự kiện chung của Tập đoàn\n              \n              •\tThưởng đột xuất theo thành tích đặc biệt và hoặc các sáng kiến cải tiến trong công việc.\n              \n              •\tChế độ đãi ngộ khác:\n              \n              •\tĐược hưởng đầy đủ các chế độ đãi ngộ khác như BHXH, BHYT, BH thân thể (24/24), thăm hỏi ốm đau, tai nạn, Hiếu Hỉ…và các ngày Lễ Tết khác.\n              \n              •\tĐược hưởng chế độ đãi Khám chữa bệnh đặc biệt dành cho Nhân viên có thâm niên, các cấp Quản lý và người thân của cấp Quản lý tại các bệnh viện có uy tín của Hà Nội như Vinmec, Việt Pháp, Hồng Ngọc, Đại học Y…\n              \n              •\tThường xuyên có các hoạt động ngoại khóa, văn thể mỹ dành cho CBNV.\n              \n              •\tThời gian, địa điểm và môi trường làm việc:\n              \n              •\tThời gian làm việc: giờ hành chính từ 8h30 -17h30 từ Thứ 2 đến hết trưa Thứ 7.\n              \n              •\tĐịa điểm làm việc: Tòa nhà Ruby Plaza, 44 Lê Ngọc Hân, Hai Bà Trưng, HN.\n              \n              •\tCó nhiều cơ hội được thăng tiến phát triển nghề nghiệp.\n              \n              •\tMôi trường làm việc có tính chuyên nghiệp, năng động, nhân văn, thân thiện và cởi mở.\n              \n\n\n              LIÊN HỆ VÀ NỘP HỒ SƠ:\n              \n              •\tHồ sơ gửi trực tiếp về: Phòng Nhân sự, Tập đoàn Vàng bạc Đá quý DOJI, tầng 9, tòa nhà Ruby Plaza, 44 Lê Ngọc Hân, quận Hai Bà Trưng, Hà Nội.\n              \n              •\tGửi Email: qua VietnamWorks\n              \n              •\tYêu cầu bắt buộc: Hồ sơ phải có kèm ẢNH CHÂN DUNG\n              \n\n              LƯU Ý ĐẶC BIỆT:\n              \n              •\tChỉ tiếp nhận các hồ sơ đủ tiêu chuẩn theo tiêu chí tuyển dụng nêu trên.\n              \n              •\tCác hồ sơ đạt yêu cầu sẽ được mời phỏng vấn sơ loại trong vòng 7-10 ngày kể từ ngày Tập đoàn tiếp nhận được hồ sơ. Đề nghị ứng viên đọc kỹ các thông tin tuyển dụng đã nêu trên.\n              \n              •\tKhông liên hệ và hoàn trả lại hồ sơ không đạt yêu cầu.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương tháng 13 bằng tối thiểu bằng 1 tháng lương hiện hưởng.\n               \n\n\n\n\n\n\n\n                Được hưởng đầy đủ các chế độ đãi ngộ như BHXH, BHYT, BHTN, BH thân thể (24/24)\n               \n\n\n\n\n\n\n\n                Thưởng đột xuất theo thành tích đặc biệt và hoặc các sáng kiến cải tiến trong công việc."], "skill": ["Tuyển Dụng", " Recruitment & Training", " HR"]}