{"description": ["Mô Tả Công Việc\n             \n\n              * 1 Vietnamese candidate will work at Ha Noi, 1 Cambodian candidate will work at Cambodia\n              \n\n              * Department: Outdoor & ActionSports Apparel QA\n              \n\n              * Key Purpose of the Job:\n              \n\n              Take ownership of the quality produced by the factory assigned, establish effective quality management system and lead the factory quality team to safeguard quality, so as to drive continuous improvement.\n              \n\n              *Key Area of Responsibility:\n              \n              1.\tMonitor the quality of any collections from first production run, through pre-production meeting, in-line control and testing.\n              \n              2.\tAssisting the souring office in the coordination with factory upon request, also provide day to day support with specific quality risk level to the operation team for quick troubleshooting.\n              \n              3.\tTo conduct vendor performance data analyses to evaluate the quality level of the factory.\n              \n              4.\tEstablish proper documentation that describes how processes are executed and how problems are detected.\n              \n              5.\tIdentifies and implement best practice improvements within process, equipment and manufacturing requirements.\n              \n              6.\tDeveloping effective process metrics and provide a process predictive statement when the process is stable.\n              \n              7.\tOffer training, support and supervision to CFA (certified factory auditor)\n              \n              *Job Role (Maximizing Performance): Technical/Professional Individual Contributor\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Sản Xuất", "Dệt may/Da giày", "QA/QC"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              * Minimum Relevant Experience: Experience 8 – 10 years in garment, including 5 years in relevant experience.\n              \n              -\tPrefer candidates from brands\n              \n              -\tPrefer candidates have experience or knowledge of ISO\n              \n\n              * Minimum Academic Requirement: Bachelor (Technical School with strong QE background will also be considered)\n              \n              * Major Subjects: Engineering / Quality Management / Engineering / Quality Management / Mathematics\n              \n              * Required Written Language: English (Good)\n              \n              * Required Oral Language: English (Fluent)\n              \n\n              * Required Competencies:\n              \n              -\tContinuous Improvement\n              \n              -\tContributing to team success\n              \n              -\t(Effective) Communication\n              \n              -\tDriving Execution (of the factory QA team)\n              \n\n              * Other Requirements:\n              \n              -\tProficient in Microsoft Excel & PowerPoint\n              \n              -\tSewing and machinery skill\n              \n              -\tGood analytical and problem solving skill\n              \n              -\tFamiliar with 5S/ ISO 9001/ 8D problem solving\n              \n              -\tKnowledge in SPC, FMEA  is an advantage\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th month pay\n               \n\n\n\n\n\n\n\n                Premium Heath care for you & your family\n               \n\n\n\n\n\n\n\n                Annual Performance Bonus"], "skill": ["QA / QC", " Engineering / Quality Management", " English"]}