{"description": ["Mô Tả Công Việc\n             \n\n              - Tìm kiếm nguồn cung cấp hàng hóa (FMCG hoặc Fresh Food) cho hệ thống siêu thị Aeoncitimart\n              \n              - Thương thuyết, đàm phán với các nhà cung cấp về các điều kiện mua hàng (quy cách chất lượng, phương thức giao nhận, thời hạn giao hàng, thời hạn thanh toán, giá cả,…)\n              \n              - Kiểm tra chất lượng đầu vào của nguồn thực phẩm\n              \n              - Theo dõi tiến trình bảo quản, chế biến, cung ứng cho hệ thống\n              \n              - Kiểm soát lượng hàng cần cung cấp cho hệ thống.\n              \n              - Tạo giá, và các chương trình khuyến mãi , chương trình bán hàng cho sản phẩm\n              \n              - Liên hệ, đàm phán, đánh giá hàng hoá, đặt hàng, và giải quyết các vấn đề phát sinh với các nhà cung cấp\n              \n              - Nghiên cứu giá thị trường hàng tháng để có những điều chỉnh phù hợp.\n              \n              - Theo dõi hiệu quả của việc bán hàng để phân bổ hàng hóa hợp lý, đồng thời chuẩn bị hàng hóa dự trù hợp lý\n              \n              - Phối hợp với các đơn vị để giải quyết vấn đề phát sinh trong công việc cũng như các bộ phận liên quan hợp lý nhất.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bán lẻ/Bán sỉ", "Thu Mua/Vật Tư/Cung Vận", "Hàng tiêu dùng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              YÊU CẦU\n              \n              - Nam/Nữ từ 28 tuổi trở lên.\n              \n              - Kinh nghiệm: có ít nhất 02 năm kinh nghiệm làm trong lĩnh vực thu mua (ưu tiên ứng viên có kinh nghiệm trong lĩnh vực suất ăn công nghiệp, nhà hàng, khách sạn,...)\n              \n              - Trình độ Tiếng Nhật N3 trở lên, biết thêm tiếng Anh là lợi thế.\n              \n              - Yêu cầu bắt buộc phải có tính tỉ mỉ, cẩn thận.\n              \n              - Am hiểu về thủ tục Xuất Nhập khẩu\n              \n\n              QUYỀN LỢI ĐƯỢC HƯỞNG\n              \n              - Thu nhập: Từ 10 triệu trở lên.\n              \n              - Làm việc tại: Văn phòng chính Công ty\n              \n              - Lương tháng 13, thưởng theo hiệu quả công việc, thưởng Lễ, Tết theo quy định chung của công ty.\n              \n              - Phụ cấp: ăn trưa, công tác phí theo quy định của Công ty.\n              \n              - Bảo hiểm xã hội, y tế, thất nghiệp theo quy định\n              \n              - Nghỉ lễ tết theo luật lao động\n              \n              - Tham gia nghỉ mát, dã ngoại\n              \n              - Được tham gia các lớp huấn luyện kỹ năng\n              \n              - Được giao lưu và trao đổi kỹ năng với các hệ thống bán lẻ trên thị trường.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương thưởng theo quy định của công ty\n               \n\n\n\n\n\n\n\n                Chế độ bảo hiểm đầy đủ\n               \n\n\n\n\n\n\n\n                Môi trường làm việc chuyên nghiệp"], "skill": ["Nhà Hàng - Khách Sạn", " Thu Mua", " Tiếng Nhật N3"]}