{"description": ["Mô Tả Công Việc\n             \n\n              - Responsible for development Graphic Communication Service (GCS) of Fuji Xerox in Vietnam\n              \n              - Responsible for individual sales target and team target.\n              \n              - Manage a portfolio of customers, communicate and exchange information with customers on a regular basis.\n              \n              - Professionally present FX’s Corporate Identity, products, services & solutions to the market and prospective customers\n              \n              - Proactively develop new relationship with prospective customers via sales and relevant activities, including regular direct sales visits, conferences, sales & marketing events, trade fairs… and other possible channels.\n              \n              - Build a strong positive relationship with existing customers, provide adequate support and service to ensure account’s maximum performance and growth, and prevent threats of competition.\n              \n              - In charge of every task of assigned sales cycles, including document preparation, customer negotiation, contract, payment, in accordance with company policies & procedures\n              \n              - Participate in, and promote the sharing of knowledge. Attend training courses as required\n              \n              - Assist the GCS Sales Manager to ensure all of GCS activities are compliant with company’s policies & procedures.\n              \n              - Submit all required reports in a complete and timely manner\n              \n              - Other duties as assigned by GCS Sales Manager\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Dịch vụ khách hàng", "Bán hàng kỹ thuật", "In ấn/ Xuất bản"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Working experience in Direct Sales for Industrial, manufacturing field\n              \n              - Have knowledge or experience in Printing industry is preferred\n              \n              - Proficient in English both in writing and oral\n              \n              - Good communication and interpersonal skills, presentation ability and high persuasive competency.\n              \n              - Target-oriented and capable to work under high pressure\n              \n              - Proactive, keen to learn and sale oriented\n              \n              - Team player\n              \n              - Attention to details\n              \n              - Capacity to work to the agreed timeframes\n              \n              - Computer literacy with good MS Office skills\n              \n              - Occasional domestic travel will be necessary.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                High incentive\n               \n\n\n\n\n\n\n\n                Training opportunity\n               \n\n\n\n\n\n\n\n                Travel in domestic and abroad and other attractive benefits"], "skill": ["English", " Printing", " Sales / Kinh Doanh"]}