{"description": ["Mô Tả Công Việc\n             \n\n              As part of our organizational Cai Mep International Terminal is looking for  competent and experienced Facility Manager to be in charge of planning, organizing, developing and directing of the overall operation of facility services.\n              \n\n              Tasks:\n              \n              The key tasks of the Facility Manager are listed below:\n              \n              •\tPrepare and implement program of inspection and periodic maintenance for terminal infrastructure/services and building\n              \n              •\tAssist in the preparation of the budget for the ordinary and extraordinary maintenance of terminal infrastructure/services and building\n              \n              •\tEnsures that the facilities are maintained and repaired in a cost effective manner with due consideration to quality standards.\n              \n              •\tRecommends and assists in design layouts, budget costings and contract administration for facility projects as directed by the Head of Tech.\n              \n              •\tWork in coordination with Store Supervisor to ensure adequate stock level of spare parts for facilities/infrastructure and service maintenance and repair are maintained.\n              \n              •\tConducts regular inspections and/or reviews reports from inspections of terminal main structures and buildings.\n              \n              •\tSupervise any sub-contractors that are working on specific projects, related to repair and construction.\n              \n              •\tEnsures appropriate records for maintenance are maintained, including job cards and equipment history cards.\n              \n              •\tPrepare/ assist tendering document for the execution of maintenance/inspection and repair activities to terminal infrastructure and services, ensure that work are carried out with the required quality and within budget.\n              \n              •\tIn conjunction with HSSE, drafts safety rules and regulations for the terminal & ensures safety items such as fire extinguishers, smoke alarms and fire alarms are available and operational.\n              \n              •\tEnsures third party contractors are completing works in accordance with design specifications and standards, to cost and program and when required reporting any deviation from design to ensure contractor completion to contract specifications.\n              \n              •\tPlans new or modified installations to minimize waste of materials, provide access for future maintenance, and avoid unsightly, hazardous and unreliable wiring, consistent with specifications and local electrical codes.\n              \n              •\tProvides complete and accurate reports, as required.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xây dựng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Therefore CMIT seeks:\n              \n              Outgoing and strong manager with high energy, good judgement, sense of responsibility and people skills. The candidate must be qualified, decisive, result orientated as well as able to work well under pressure and within a team.\n              \n\n              The ideal candidate has:\n              \n              •\tA bachelor degree in civil engineering.\n              \n              •\tRequires at least seven years of general management experience in maintenance and construction areas, preferebly experience as terminal subcontractor.  Must have an additional three to five years of progressively more responsible maintenance and repair experience, including construction, consisting of modifications to buildings.\n              \n              •\tRequires specific technical knowledge of maintenance and repair to buildings and surrounds, including carpentry, masonry, painting, plumbing, and building trades.\n              \n              •\tMust be able to interpret engineering drawings, layouts, and specifications.\n              \n              •\tMust have an understanding of general management principles, including some knowledge of accounting and business administration.\n              \n              •\tMust have a working knowledge of supervisory and leadership principles, with the ability to influence other team members in a positive way and lead a department of individuals.\n              \n              •\tMust be able to exercise sound business judgment in order to set direction and establish priorities.\n              \n              •\tRequires excellent supervisory skills, including planning, organizing, and directing work.\n              \n              •\tMust be customer service oriented, sensitive to the needs of the departments and others.\n              \n              •\tRequires good verbal and written communications skills in English, in addition to effective interpersonal skills.\n              \n              •\tRequires exceptional time management, due to fast-moving, demanding work environment.\n              \n              •\tMust be able to, prepare contract documents, specifications, bill of quantities, undertake vendor selection, inspect construction works and commission projects.\n              \n\n              To the right candidate we offer an exciting and challenging position in an international and challenging environment where the candidate through commitment and performance will have great possibilities of personal development.\n              \n\n              The resume and application is required in English.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                PVI Care for employee & dependants\n               \n\n\n\n\n\n\n\n                Shuttle bus\n               \n\n\n\n\n\n\n\n                Meals provided"], "skill": ["Planning Skill", " Leadership"]}