{"description": ["Mô Tả Công Việc\n             \n\n              Địa điểm làm việc:  111A Pasteur, District 1, HCMC\n              \n\n              POSITION SUMMARY\n              \n              - To manage company licenses registration/renewal for import and transport permits with regards to all Sales Departments with local authorities to import successfully\n              \n              - Provide up to date information regarding all laws and regulation relates to company business operations in order to make the company comply with those relevant laws/regulations.\n              \n              - Monitor related new laws and regulations to support all Sales Department units of       Company and give guidelines to Department Managers to avoid business risk.\n              \n              - To be a member of ISO committee to prepare for manual, procedures, work instruction\n              \n              - To control business operation compliance\n              \n\n              MAJOR RESPONSIBILITIES\n              \n              -        Responsible for Country logistics compliance mainly are:\n              \n              -        Country product HS code\n              \n              -        Country product license/ permit including other local requirements (import, export, trade, transport, store, transform of packaging, tax benefit)\n              \n              -        Management of change in local & international regulations relating to HS code, import, export, trade, transport, store, transform of packaging, tax benefit.\n              \n              -        Communication of update/change in relating to regulatory\n              \n              -        Responsible for implement and in charge of New Product Creation process\n              \n              -        Act as process owner and responsible for ensuring all regulatory process have carry out correctly (by internal or service provider)\n              \n              -        In charge of regulatory service provider selection, evaluation, approve process/ procedure, approve job completion.\n              \n              -        Manage regulatory filing, record retention per company and local regulation requirement and effectively communicate to team.\n              \n              -        Lead country regulatory data base initiatives and ensure status are update.\n              \n              -        Work hand in hand with logistics, DMs, BLHs to maintain process effectiveness and competitive advantage\n              \n              -        Maintain regulatory affair relation both in and external\n              \n              -        In charge of internal & external regulatory audit and communicate to CM, BLH, RSCM\n              \n\n              Regulations\n              \n              - Provide management team with up to date information regarding all laws and regulations affecting registration and company business\n              \n              - Provide opinion / consulting basing on research of relevant rules and regulations in order to make the company comply with relevant laws\n              \n              - Review relevant reports for correctness prior to authorization of the management\n              \n              - Monitor company business activities to be compliance with laws & regulations\n              \n              - Communicate in term of the amendment for updated information of license i.e. new business unit and new distribution channel\n              \n\n              Company license\n              \n              - Responsible for annual renewal of licenses and any changes such as license holder, warehouse, pharmacist etc.\n              \n\n              Import and Transport Permit\n              \n              - Responsible for Import and Transport Permits in order to comply with all laws and/or legal procedures\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Tư vấn", "Pháp lý"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -        Degree from law school or equivalent\n              \n              -        3-5 years working experience with government organizations.\n              \n              -        Experienced with registration work (I.e. licenses, products)\n              \n              -        Good interpersonal skills\n              \n              -        Able to work independently\n              \n              -        Must be computer literate  (MS office, PowerPoint, E-mail, Internet)\n              \n              -        Very Good command of spoken, reading and written English.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                In accordance with company policy"], "skill": ["Interpersonal Skills", " Government Organizations", " Law / Legal"]}