{"description": ["Mô Tả Công Việc\n             \n\n              - Bóc tách khối lượng, lập dự toán các hệ thống cơ điện (điều hòa&thông gió, điện động lực, điện điều khiển, điện nhẹ, cấp thoát nước, PCCC…. cho nhà xưởng và nhà cao tầng).\n              \n              - Thiết kế, giám sát thi công các hệ thống cơ điện cho nhà xưởng và nhà cao tầng.\n              \n              - Thiết kế, lập bản vẽ thi công và bản vẽ hoàn công hệ thống cơ điện.\n              \n              - Bóc tách tiên lượng vật tư &thiết bị, lập dự toán.\n              \n              - Lập dự toán thi công công trình cơ điện.\n              \n              - Tổ chức, quản lý, giám sát và chỉ đạo thi công xây lắp hệ thống cơ điện.\n              \n              - Tổ chức, quản lý, chỉ đạo thi công.\n              \n              - Lập kế hoạch, tiến độ cung ứng vật tư, kế hoạch huy động nhân lực và máy thi công.\n              \n              - Lập và quản lý tiến độ thi công, quản lý chất lượng thi công.\n              \n              - Lập và quản lý các biện pháp an toàn lao động, vệ sinh công trường, biện pháp bảo quản trang thiết bị thi công.\n              \n              - Tổng hợp khối lượng thi công theo từng giai đoạn.\n              \n              - Tổ chức nghiệm thu công việc thi công.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Điện/Điện tử", "Tự động hóa/Ô tô", "Điện lạnh/Nhiệt lạnh"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Nam tốt nghiệp Đại học Nhiệt lạnh, điều hòa không khí, hệ thống điện, điện tự động hoá, cơ khí, cấp thoát nước, chuyên ngành khác liên quan đến PCCC…….\n              \n              - Có kinh nghiệm bóc tách khối lượng và lập dự toán thi công các hệ thống cơ điện\n              \n              - Có kinh nghiệm trong thiết kế, giám sát lắp đặt các hệ thống cơ điện\n              \n              - Sử dụng thành thạo Auto Card; Microsoft Office\n              \n              - Kinh nghiệm làm việc: tối thiểu 3 năm\n              \n              - Tiếng Anh chuyên ngành: có thể đọc tài liệu và giao tiếp được\n              \n              - Năng động, nhanh nhẹn, giao tiếp tốt, chuẩn mực\n              \n              - Có khả năng làm việc theo nhóm với áp lực công việc cao\n              \n              - Địa điểm làm việc: Dak Nong\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương thưởng hấp dẫn\n               \n\n\n\n\n\n\n\n                Được hưởng các chế độ bảo hiểm theo Luật lao động\n               \n\n\n\n\n\n\n\n                Môi trường làm việc chuyên nghiệp, năng động"], "skill": ["Kỹ Sư Cấp Thoát Nước", " Điện - Điện Tử", " Điện - Nhiệt Lạnh"]}