{"description": ["Mô Tả Công Việc\n             \n\n              - Công việc phiên dịch Nhật - Việt và ngược lại\n              \n              - Chỉ đạo các thực tập sinh kỹ năng sang thực tập kỹ thuật tại Nhật Bản\n              \n              -　日本語↔ベトナムの通訳業務。\n              \n              -　日本へ技能実習生の指導業務。\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Giáo dục/Đào tạo", "Biên phiên dịch"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Trình độ tiếng Nhật tương đương N2 trở lên (không bắt buộc phải có chứng chỉ)\n              \n              - Ưu tiên người có kinh nghiệm làm việc tại Nhật Bản\n              \n              - Có khả năng chỉ đạo cao,có tinh thần trách nhiệm, cẩn thận, nhiệt tình nỗ lực trong công việc\n              \n              - Có khả năng làm việc độc lập và làm việc theo nhóm\n              \n              - Tuân thủ nội quy và các nguyên tắc đạo đức chung\n              \n              - Số lượng tuyển dụng: 01 người. (Ưu tiên ứng viên nam)\n              \n              ＊採用条件\n              \n              -　日本語能力N2相当以上（必ずしも資格を所持する必要がない）\n              \n              -　日本での就業経験者を優遇。\n              \n              -　高い指導能力、責任感があり、情熱をもって仕事に取り組める者。\n              \n              -　単独でもチームも業務に精励できる者。\n              \n              -　就業規則及びモラルを遵守できる。\n              \n              -　採用人数：02名～03名\n              \n\n              * Điều kiện làm việc\n              \n              - Thời gian làm việc từ thứ 2 ~ thứ 6/tuần, từ 8h ~ 17h/ngày.\n              \n              - Được hưởng đầy đủ các quyền lợi về BHXH, BHYT và các chế độ khác của Công ty\n              \n              - Tăng lương, thưởng 1 lần/năm\n              \n              - Được khám sức khỏe định kỳ 1 lần/năm tại Bệnh viện SOS (tên gọi mới hiện tại Raffles Medical Vietnam)\n              \n              - Môi trường làm việc chuyên nghiệp, thân thiện\n              \n              - Môi trường tiếng Nhật tốt nếu ham học hỏi và có động lực\n              \n\n              ＊職場環境\n              \n              -　勤務時間：月曜日～金曜日、8時～17時\n              \n              -　強制社会保険加入\n              \n              -　年1回賞与、昇給\n              \n              -　年1回SOS病院で定期健康診断受診\n              \n              -　快適な職場環境\n              \n              -　向上心とやる気があれば、日本語を向上することができる。\n              \n\n              * Địa điểm làm việc\n              \n              Cơ sở đào tạo: Trường Đại học Đại Nam, số 1 Phố Xốm, Hà Đông, Hà Nội\n              \n              ＊勤務場所\n              \n              訓練校　ダイナム大学　1 Pho Xom、Ha Dong、Ha Noi\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Tăng lương, thưởng 1 lần/năm\n               \n\n\n\n\n\n\n\n                Khám sức khỏe định kỳ hàng năm tại bệnh viện SOS\n               \n\n\n\n\n\n\n\n                Vị trí nằm tại trung tâm Thủ đô Hà Nội nên việc di chuyển rất dễ dàng và thuận lợi"], "skill": ["Phiên Dịch", " Japanese", " Tiếng Nhật N2"]}