{"description": ["Mô Tả Công Việc\n             \n\n              Quản lý chất lượng của ứng dụng smartphone do công ty phát triển.\n              \n\n              Nắm bắt nội dung bản thiết kế, đảm trách dự án những bước đầu của dự án như tạo test case đến khi test thực tế trên máy cho đến bước cuối cùng, nâng cao chất lượng ứng dụng, phát hiện ra những lỗi mà kỹ sư không biết và báo cáo.\n              \n\n              Sử dụng chatwork để liên lạc, báo cáo bug qua redmine, Google Doc.\n              \n\n              Hiện tại, công ty cũng đã có 4 QA, tuy nhiên do số lượng kỹ sư tăng lên và để nâng cao chất lượng sản phẩm nên công ty tuyển thêm vị trí này.\n              \n\n              Tại Việt Nam, luôn có nhân viên người Nhật và thông dịch viên hỗ trợ, giúp bạn có thể trao đổi, tiến hành công việc suôn sẻ hơn.\n              \n\n              2. Chế độ đãi ngộ\n              \n\n              - Xét tăng lương 2 lần 1 năm\n              \n              - Khám sức khoẻ định kỳ hàng năm\n              \n              - Trợ cấp ăn trưa, trợ cấp tiếng Nhật, trợ cấp phí gửi xe trong toà nhà\n              \n              - Thưởng lương tháng thứ 13\n              \n              - Nhân viên xuất sắc nhất của năm sẽ được nhận tiền thưởng và một chuyến du lịch Nhật Bản.\n              \n              - Du lịch công ty hàng năm\n              \n              - Chế độ bảo hiểm xã hội, bảo hiểm y tế theo quy quy định trong Luật lao động Việt Nam, chế độ trợ cấp sinh con,....\n              \n              - Mỗi năm nhân viên có 12 ngày nghỉ phép có lương,...\n              \n              - Định kỳ công ty sẽ tổ chức các hoạt động teambuilding nhằm cổ động tinh thần làm việc và nâng cao tinh thần đoàn kết trong Công ty.\n              \n              - Lương từ 300 - 1000 USD tuỳ theo năng lực\n              \n              **) Ngoài ra công ty còn các chế độ đãi ngộ khác như thưởng 100USD cho nhân viên giới thiệu bạn bè vào làm ở Công ty, thêm ngày nghỉ hưởng lương vào những tháng không có kỳ nghỉ lễ theo quy định của nhà nước trong năm...\n              \n\n              3. Ngày nghỉ・ngày lễ：\n              \n              Nghỉ thứ 7 & CN, nghỉ Tết, nghỉ phép, và các ngày nghỉ được quy định trong Luật lao động Việt Nam.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Số năm kinh nghiệm:  từ 1 năm trở lên\n              \n              Tính cách：\n              \n              Trình độ học vấn: tốt nghiệp đại học chuyên ngành công nghệ thông tin hay các ngành liên quan\n              \n              - Hiểu biết về quy trình phần mềm và các giai đoạn kiểm thử;\n              \n              - Kỹ năng phân tích và giải quyết vấn đề tốt;\n              \n              - Nắm bắt nghiệp vụ nhanh, tiếp nhận và xử lý thông tin tốt;\n              \n              - Giao tiếp tốt, có khả năng làm việc độc lập hoặc theo nhóm;\n              \n              - Vui vẻ, hòa đồng, yêu thích công việc, có tinh thần trách nhiệm cao, tỉ mỉ, cẩn thận.\n              \n              - Ưu tiên: có kinh nghiệm với kiểm thử ứng dụng trên smartphone\n              \n\n              *) Hồ sơ bao gồm:\n              \n              - Bản CV tiếng Anh (kèm ảnh) nêu rõ các thông tin về bản thân, học vấn và kinh nghiệm công tác của ứng viên.\n              \n              - Ưu tiên ứng viên nộp hồ sơ qua email bằng cách nhấn vào nút \"Nộp đơn\" bên dưới.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Được hưởng lương tháng 13, NV xuất sắc của năm được thưởng một chuyến du lịch Nhật Bản\n               \n\n\n\n\n\n\n\n                Xét tăng lương 2 lần 1 năm, Khám sức khoẻ định kỳ, du lịch công ty\n               \n\n\n\n\n\n\n\n                12 ngày nghỉ phép có lương, tháng không có ngày nghỉ lễ được nghỉ thêm 1 ngày"], "skill": ["Kiểm Thử Phần Mềm", " Test Case", " Mobile Test"]}