{"description": ["Mô Tả Công Việc\n             \n\n              •\tDevelop and execute the sales plan and budget for the modern trade channel with the modern trade team and oversee the team\n              \n              •\tEnsure the KPI’s are met for both marketing and distribution execution in modern trade and South\n              \n              •\tRelationship building at all customer levels\n              \n              •\tKey account negotiation\n              \n              •\tTET planning and execution\n              \n              •\tCohesive relationships with customers, principles and internal departments in executing programs and following policies and procedures\n              \n              •\tMonitor brand performance using sales, financial and market data and recommend appropriate action\n              \n              •\tEnsure spend is in line with budget\n              \n              •\tTo effectively develop the capability of your team\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bán hàng", "Thực phẩm & Đồ uống", "Hàng tiêu dùng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - High level of English written and spoken\n              \n              - Graduate in marketing or business from an international university course\n              \n              - At least 4-5 years in a sales role in FMCG, Baby Milk Product advantage.\n              \n              - Flexible working time.\n              \n              - Good communication and negotiation with customers in different levels\n              \n              - Excellent relationship and networking skills, planning skills\n              \n              - Highly self-motivated and result oriented\n              \n              - Independent in job handling and cooperate well with other colleagues in different sections.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th month plus incentives\n               \n\n\n\n\n\n\n\n                Premium Health Care\n               \n\n\n\n\n\n\n\n                Lifestyle oriented; dynamic and energetic environment. Central city location"], "skill": ["FMCG / Milk Product", " Sales Manager", " English Written and Spoken"]}