{"description": ["Mô Tả Công Việc\n             \n\n              We are seeking embedded software engineers who thrive on knowing how things work from the bare metal and up. At this position, you will:\n              \n              - work on a specific CodeChip’s SDK project.\n              \n              - do maintenance for SDK (Device Driver).\n              \n              - co-operate in debugging and analyzing root cause issues with testing engineers and HW designer.\n              \n              - Do online/onsite customer support.etc.,\n              \n\n              **Working conditions:\n              \n              - To work at E.town Building, PCs with strong configuration, modern lab (telecoms equipments and embedded systems in MAN/WAN networks, etc...)\n              \n              - Offered competitive salary rate\n              \n              - Dinner & parking allowance at E.town since probation time\n              \n              - Other allowances: transportation, lunch, health insurance at international hospitals located in Viet Nam (such as Phap Viet, Colombia, An Sinh,..)\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "Viễn Thông", "Điện/Điện tử"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - The ideal candidate should have Bachelor degree, major in Computer Science/Software Engineering/ Information Technology or Electrical-Electronics Engineering with 0-2 year experience.\n              \n              - Experienced in embedded software program.\n              \n              - Experienced in developing low-level software device drivers at the interrupt and register-level.\n              \n              - Strong skills in C/C++ programming language.\n              \n              - Good at problem solving and communication skills.\n              \n\n              Note: Newly graduated candidates will be trained after being recruited.\n              \n\n              **Preferred:\n              \n              - Know-how knowledge of:\n              \n              • Boot loaders\n              \n              • Bare Metal bring-up including locks/caches/peripheral drivers\n              \n              • RTOS. Linux\n              \n              • PowerPC/ARM CPU Arch\n              \n\n              - Priority to candidates having:\n              \n              • Knowledge of Crypto algorithms, Git, OpenCL, Python/PHP\n              \n              • Experienced in using of static analysis to enhance quality.\n              \n\n              **Interested candidates please send the resume (describing education, experience and expected salary) with subject is the position you would like to apply \"Software Engineer\" via email or directly to the company address: Arrive Technologies Viet Nam, 10th Fl, E.town Building (1), 364 Cong Hoa, Tan Binh Dist., HCM City City before Aug 30, 2018 (this deadline may be shortened if we get enough CV).\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Offered competitive salary rate\n               \n\n\n\n\n\n\n\n                Health insurance at international hospitals located in VN (such as Phap Viet, Colombia, An Sinh...)\n               \n\n\n\n\n\n\n\n                Dinner & parking allowance at E.town since probation time"], "skill": ["Embedded - C", " Sdk", " C/C++"]}