{"description": ["Mô Tả Công Việc\n             \n\n              Customer Service Associate wanted: techie, customer-oriented, amazing Mandarin skills. Are you a curious investigator, have a passion for helping people, and able to creatively problem solve? If so, Fossil would love for you to be the friendly voice of our Organization, advocating for the customer and representing our vast portfolio of brands for wearables.\n              \n\n              WHAT YOU WOULD DO\n              \n              - Provide customers technical support and troubleshooting via email, live chat\n              \n              - Vet and manage customer compliment and complaints, ensure resolution, documentation and follow up by communication with internal and external partners\n              \n              - Train, and develop Customer Service Team in China and APAC Region.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Dịch vụ khách hàng", "Biên phiên dịch"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              WHAT WE EXPECT FROM YOU\n              \n              - Passion to deliver a world class customer experience\n              \n              - Native or near-native Mandarin and strong Chinese cultural knowledge (HSK 5.0 and above, or equivalent). Proficiency in Cantonese is also a big plus\n              \n              - Ability to communicate in English (Intermediate level: IELTs 5.0) and/or Vietnamese\n              \n              - Excellent verbal and written communication\n              \n              - Experience interacting with customers in some capacity (either via phone, chat, in person, etc.)\n              \n              - Technically savvy: comfortably navigate in a fast paced, technical environment. Ability to sort out how technology works when things go wrong\n              \n              - Exhibit the behavior of listening more than you speak\n              \n              - Virtue of patience and ability to remain calm under stress\n              \n              - Maniacal but thoughtful bent towards efficiency\n              \n              - A humble spirit who can laugh at themselves and would rather admit fault rather than point fingers.\n              \n\n              IN RETURN WE OFFER\n              \n              - You probably wear a watch before anyone else on the market does: connected/smart devices.\n              \n              - Personal and professional development opportunities in Hong Kong and/or US\n              \n              - Subsidies for: cell phone, health/fitness, health insurance\n              \n              - Young, dynamic and jerk-free environment\n              \n              - Plenty of food, all the time\n              \n              - Passionate colleagues\n              \n              - A commitment to make your time with us the most transformational time in your career to date\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Personal and professional development opportunities in Hong Kong and/or US\n               \n\n\n\n\n\n\n\n                You probably wear a watch before anyone else on the market does: connected/smart devices\n               \n\n\n\n\n\n\n\n                Young, dynamic and jerk-free environment"], "skill": ["Cantonese", " Hsk 5.0", " Customer Experience"]}