{"description": ["Mô Tả Công Việc\n             \n\n              Mục Đích công việc:\n              \n              -\tChịu trách nhiệm quản lý, phát triển phòng kinh doanh mảng thực phẩm\n              \n              -\tChịu trách thực hiện hoạt động bán hàng, chăm sóc khách hàng, duy trì và phát triển mối quan hệ khách hàng và nhà cung cấp\n              \n              -\tXây dựng, tham mưu cho Giám Đốc chiến lược kinh doanh nhằm mang lại doanh số bán hàng ngày càng phát triển.\n              \n\n              ô tả công việc chính:\n              \n              -\tThực hiện các hoạt động bán hàng, nhận đơn đặt hàng. Lên đơn hàng nội bộ đến phòng Logistic.\n              \n              -\tDuy trì những quan hệ kinh doanh hiện có, thiết lập những những mối quan hệ kinh doanh mới bằng việc lập kế hoạch và tổ chức lịch công tác hàng ngày đối với những quan hệ kinh doanh hiện có hay những quan hệ kinh doanh tiềm năng khác.\n              \n              -\tTổ chức thu thập, phân tích, đánh giá thông tin thị trường và đưa ra đề xuất, kiến nghị\n              \n              -\tTriển khai các hoạt động hỗ trợ kỹ thuật cũng như giải pháp cho khách hàng khi có nhu cầu.\n              \n              -\tLên hợp đồng, Phê duyệt và kiểm soát các hợp đồng bán hàng cấp Công ty theo quy định của Công ty\n              \n              -\tGiải quyết khiếu nại, phản hồi của khách hàng.\n              \n              -\tTham gia tuyển dụng, đào tạo và giám sát nhân viên kinh doanh dưới quyền\n              \n              -\tLàm việc với nhà cung cấp về các vấn đề liên quan đến hoạt động kinh doanh của công ty\n              \n              -\tTham gia các cuộc họp, hội thảo, đào tạo với khách hàng hoặc cung cấp ở trong và ngoài nước.\n              \n              -\tBáo cáo về hoạt động kinh doanh của Công ty cho Ban Tổng Giám đốc.\n              \n              -\tXây dựng chiến lược bán hàng, tham mưu chiến lược kinh doanh cho ban Giám Đốc.\n              \n              -\tThực hiện các công việc phát sinh liên quan khi có yêu cầu\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Dược Phẩm/Công nghệ sinh học", "Bán hàng kỹ thuật", "Hóa học/Hóa sinh"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Nam/Nữ,  Ngoại hình ưa nhìn.\n              \n              -\tTốt nghiệp ĐH chuyên ngành HÓA, SINH, CÔNG NGHỆ THỰC PHẨM, hoặc các chuyên ngành khác có liên quan\n              \n              -\tCó 3 - 5 năm kinh nghiệm trong mảng kinh doanh nguyên liệu, phụ gia thực phẩm cho vị trí trưởng phòng.\n              \n              -\tCó 2 năm kinh nghiệm trong ngành bán hàng hoặc nhân viên kỹ thuật trong công ty sản xuất nghành hàng thực phẩm cho vị trí chuyên viên.\n              \n              -\tKỹ năng quản lý và xây dựng phát triển bộ phận\n              \n              -\tKỹ năng giao tiếp, Kỹ năng thuyết phục, Kỹ năng đàm phán, Kỹ năng thuyết trình.\n              \n              -\tTiếng anh giao tiếp tốt\n              \n              -\tKhả năng làm việc độc lập cao\n              \n              -\tNhanh nhẹn, linh hoạt, nhạy bén\n              \n              -\tSẵn sàng đi công tác khi được điều động\n              \n              -\tMong muốn tìm công việc ổn định, lâu dài và khả năng phát triển.\n              \n\n              * PHÚC LỢI CHÚNG TÔI GỬI ĐẾN BẠN\n              \n              -\tLương, thưởng cạnh tranh\n              \n              -\tHưởng đầy đủ các chế độ theo quy định của Nhà nước và Công ty: BHXH, BHYT, Bảo hiểm sức khỏe cao cấp (Healthcare) du lịch năm,\n              \n              -\tLàm việc 40 tiếng/tuần : từ thứ 2 đến thứ 6\n              \n              -\tTham gia các khóa đào tạo phát triển kỹ năng, kiến thức liên quan công việc đảm nhiệm.\n              \n              -\tLàm việc trong môi trường chuyên nghiệp, thân thiện.\n              \n              -\tCơ hội thăng tiến lên chức vụ cao hơn.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Hưởng đầy đủ các chế độ theo quy định của Nhà nước và Công ty: BHXH, BHYT, Bảo hiểm sức khỏe\n               \n\n\n\n\n\n\n\n                Cơ hội thăng tiến lên chức vụ cao hơn.\n               \n\n\n\n\n\n\n\n                Tham gia các khóa đào tạo phát triển kỹ năng, kiến thức liên quan công việc đảm nhiệm."], "skill": ["Hóa Sinh", " Công Nghệ Thực Phẩm", " Kinh Doanh"]}