{"description": ["Mô Tả Công Việc\n             \n\n              Sales Assistant\n              \n              -\tHỗ trợ Sales trong việc xây dựng danh mục thiết bị và giải pháp chào cho khách hàng;\n              \n              -\tLiên hệ các Nhà sản xuất, Nhà cung cấp để hỏi giá đầu vào cho các sản phẩm công ty kinh doanh;\n              \n              -\tSoạn báo giá gửi khách hàng; Phụ trách làm hồ sơ thầu;\n              \n              -\tSoạn thảo hợp đồng và tham gia đàm phán hợp đồng;\n              \n              -\tSoạn và chuyển các Yêu cầu đặt hàng theo từng hợp đồng để bộ phận Mua hàng order hàng hóa;\n              \n              -\tTheo dõi việc thực hiện hợp đồng để hỗ trợ Sales nắm tiến độ hợp đồng cũng như phối hợp với các bộ phận xử lý, giải quyết các vấn đề phát sinh;\n              \n              -\tThực hiện chào giá và bán một số sản phẩm, phụ kiện đơn giản;\n              \n              Sales Admin\n              \n              -\tSoạn thảo công văn, tài liệu gửi khách hàng, đối tác;\n              \n              -\tHỗ trợ việc chuẩn bị và thực hiện các event do bộ phận kinh doanh phụ trách: Hội thảo, hội nghị khách hàng …;\n              \n              -\tThực hiện các công việc liên quan đến công tác chăm sóc khách hàng khi có phát sinh;\n              \n              -\tChuẩn bị tài liệu cũng như các điều kiện cần thiết cho Sales đi gặp khách hàng khi được yêu cầu;\n              \n              -\tCập nhật profile Công ty, cơ sở dữ liệu về khách hàng, đối tác\n              \n              -\tSắp xếp, lưu trữ các tài liệu của bộ phận Kinh doanh một cách khoa học theo quy trình về quản lý và lưu trữ tài liệu, văn bản của Công ty;\n              \n              -\tNhận điện thoại, xử lý thông tin cuộc gọi đến phòng Kinh doanh, tư vấn, giải đáp các thắc mắc của khách hàng, đối tác liên quan đến hoạt động kinh doanh, bán hàng của công ty.\n              \n\n              ---------------------------------------\n              \n              Quyền lợi\n              \n              -\tMức lương thỏa thuận theo năng lực + lương tháng thứ 13 +  thưởng theo kết quả kinh doanh của công ty;\n              \n              -\tPhụ cấp ăn trưa;\n              \n              -\tĐược tham gia các khóa đào tạo nội bộ, đào tạo bên ngoài để nâng cao kiến thức chuyên môn;\n              \n              -\tĐược tham gia vào các chuyến đi du lịch, đi nghỉ dưỡng do Công ty tổ chức;\n              \n              -\tĐược làm việc ổn định, lâu dài theo mức độ cam kết của nhân viên;\n              \n              -\tĐược đóng bảo hiểm xã hội; bảo hiểm chăm sóc sức khỏe và được hưởng các chế độ khác theo quy định của Nhà nước và công ty.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Bán hàng", "Viễn Thông"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -\tTốt nghiệp Đại học chính quy. Ưu tiên chuyên ngành Điện tử – Viễn thông, CNTT/ kinh tế/ngoại thương…\n              \n              -\tNgoại ngữ: Trình độ tiếng anh giao tiếp tốt. Có kỹ năng đọc hiểu và dịch tài liệu.\n              \n              -\tThành thạo tin học văn phòng thông dụng (Word, Excel, Outlook…).\n              \n              -\tKhả năng giao tiếp tốt, có tư duy khoa học, nhanh nhạy trong nắm bắt, giải quyết vấn đề.\n              \n              -\tCẩn thận, tỉ mỉ. Có khả năng làm việc độc lập chủ động và phối hợp các thành viên trong nhóm tốt; làm việc với cường độ cao, áp lực cao trong thời gian dài.\n              \n              -\tPhù hợp với văn hóa & môi trường làm việc công ty nhỏ - bao quát, quán xuyến nhiều công việc, có sự gắn kết gần gũi giữa mọi người.\n              \n              -\tTrung thực, thẳng thắn, nhiệt tình và có trách nhiệm cao trong công việc.\n              \n              -\tTìm kiếm môi trường công việc ổn định, có khả năng gắn bó và phát triển lâu dài ở Công ty.\n              \n              -\tKinh nghiệm: Có kinh nghiệm làm Trợ lý kinh doanh/ Sales Admin/ Sales Assistant là một lợi thế.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Mức lương thỏa thuận theo năng lực + lương tháng thứ 13 +  thưởng theo kết quả kinh doanh\n               \n\n\n\n\n\n\n\n                Được tham gia vào các chuyến đi du lịch, đi nghỉ dưỡng do Công ty tổ chức.\n               \n\n\n\n\n\n\n\n                Được đóng BHXH; BH chăm sóc sức khỏe và được hưởng các chế độ khác theo quy định của Nhà nước"], "skill": ["Trợ Lý Kinh Doanh", " Sales Asistant", " Sales Admin"]}