{"description": ["Mô Tả Công Việc\n             \n\n              Hệ thống Trường quốc tế Gateway/Sakura Montessori International School tuyển dụng:\n              \n\n              1/ Vị trí tuyển dụng: Nhân viên nhân sự\n              \n              -\tLàm việc tại Hà Nội\t: 03 người.\n              \n\n              2/ Mô tả công việc:\n              \n              - Quản lý hồ sơ, lý lịch của CNV toàn Công ty: lưu hồ sơ CNV trong file theo bộ phận. Lập danh sách CNV Công ty theo biểu mẫu, cập nhật định kỳ hàng tháng.\n              \n              - Quản lý và phân phát các biểu mẫu liên quan đến nhân sự\n              \n              - Thực hiện các công việc liên quan đến tiền lương, thưởng hàng tháng cho CBNV\n              \n              - Theo dõi, quản lý, thực hiện hệ thống chính sách phúc lợi theo quy định của Công ty\n              \n              - Tham gia vào việc xây dựng và hoàn thiện chính sách lương, thưởng, đãi ngộ của công ty.\n              \n              - Chi tiết công việc sẽ trao đổi trong buổi phỏng vấn\n              \n\n              3/ Quyền lợi:\n              \n              -\tMôi trường làm việc quốc tế năng động, chuyên nghiệp, hiện đại\n              \n              -\tThu nhập hấp dẫn, thưởng lễ tết hàng năm (20/10, 20/11, 8/03, tất niên,....)\n              \n              -\tNghỉ thứ 7, chủ nhật, nghỉ hè\n              \n              -\tĂn trưa miễn phí tại trường\n              \n              -\tƯu đãi học phí cho con lên tới 80% (Miễn 100% học phí với các cấp giám đốc)\n              \n              -\tDu lịch 1 lần/năm\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Giáo dục/Đào tạo", "Nhân sự"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tTốt nghiệp các trường đại học có chuyên ngành liên quan\n              \n              •\tTối thiểu 2 năm kinh nghiệm vị trí tương đương\n              \n              •\tƯu tiên có kinh nghiệm tuyển dụng lĩnh vực giáo dục\n              \n              •\tTiếng Anh giao tiếp tốt\n              \n              •\tKỹ năng quản lý, giao tiếp, thuyết trình tốt, có khả năng làm việc độc lập và theo nhóm\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Tháng lương thứ 13\n               \n\n\n\n\n\n\n\n                Ăn trưa miễn phí\n               \n\n\n\n\n\n\n\n                Ưu đãi học phí cho con lên tới 80% (Miễn 100% học phí với các cấp giám đốc)"], "skill": ["Giáo Dục - Đào Tạo", " Nhân Sự - Tiền Lương", " Nhân Sự ", ""]}