{"description": ["Mô Tả Công Việc\n             \n\n              We are looking for a brilliant and personable full-time .NET Developer to be part of a talented core technical team who are passionate about building and selling a revolutionary new software application.\n              \n\n              Your role:\n              \n              You will be part of the software product development team.\n              \n              •\tYou will be responsible for development of key software components.\n              \n              •\tYou will have the special blend of creativity and logic that makes an excellent software developer, and apply those skills in creating the next generation of enterprise and country scale identity and security technology.\n              \n              •\tYou will be broadly involved in all aspects of building a great web site, web based products and a great business, from design and development, to implementation, in a team environment.\n              \n              •\tStrong software development skills including modeling and development practices.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              You:\n              \n              •\tHave a proven track record delivering high quality results.\n              \n              •\tHave a talent for understanding customer challenges and developing innovative solutions.\n              \n              •\tHave a passion to build great software.\n              \n\n              Skills, Qualifications and Experience:\n              \n              •\tProficiency in C#, Visual Studio.Net, MS SQL and related technologies:\n              \n              1. Technologies: .NET, Web Services, RESTful/Json\n              \n              2. Languages/Formats: C#, JavaScript, T-SQL, HTML, CSS, XML, Json\n              \n              3. Architecture: SaaS, Multi-tier architecture design.\n              \n              4. Web development: ASP.NET, MVC.\n              \n              5. Database: MS SQL Server and related technologies,\n              \n              6. OO Design and Development\n              \n\n              A big plus:\n              \n              o\tProficiency in .NETCORE Java, C++,NodeJS, Python,  NoSQL, Security and Cryptography\n              \n              o\tStrong experience in Large system deign and implementation with skills about High availability and Scalibility\n              \n              •\tDemonstrated software development excellence or 3+ years software development and engineering, IT consulting, professional services and/or enterprise software development experience.\n              \n              •\tIntermediate English in writing\n              \n              •\tEffective communication and teamwork.\n              \n              •\tThe willingness to learn, effort and ability to do so rapidly, and handle pressure in a fast paced environment.BS, MS or PhD in computer science, or equivalent.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary and bonus\n               \n\n\n\n\n\n\n\n                Social insurance, health insurance, unemployment insurance according to Labor Laws\n               \n\n\n\n\n\n\n\n                Opportunities to be trained in the professional environment to maximize your potential"], "skill": ["OO Design", " Javascript", " Visual Studio.net"]}