{"description": ["Mô Tả Công Việc\n             \n\n              Be a Manufacturing Engineer to support manufacturing of Generator Center of Excellence (CoE) in GE Hai Phong factory.\n              \n              In this role, you will provide process engineering expertise during manufacturing operation including development of new products process and optimization the manufacturing process of machining area (7 Computer Numerical Control machines/ 8M$ CAPEX), so as to achieve: best quality, less labor time, quicker lead time for our products. This position requires that you enjoy improvement and machine efficiency\n              \n\n              Essential Responsibilities:\n              \n              - Manage technical expertise / solution for daily manufacturing technical issues\n              \n              - Be responsible for the manufacturing process development including Bill Of Material, Manufacturing Process Plan, and Work instruction to follow strictly Drawings\n              \n\n              - Improve process by participating to root cause analysis for all identified defects and/or quality findings.\n              \n              - Implementation of corrective action and preventative action for process quality issues.\n              \n              - Manufacturing cost estimation, product cost reductions efforts, and New Product Implementation projects cost assessment.\n              \n              - Perform Six Sigma and develop Lean manufacturing projects to be LEAN certified.\n              \n              - Provide technical ownership for manufacturing and testing processes and quality improvement of products\n              \n              - Own or support manufacturing engineering projects requiring development of specifications, purchase, installation and qualification of manufacturing equipment\n              \n              - Specify, manage concept design and manufacturing of tool & fixture & equipment for production within budget.\n              \n              - Contribute to EHS actions to improve plant safety in all areas\n              \n              - Other tasks as assigned by CoE leader\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Sản Xuất", "Cơ khí", "Sản phẩm công nghiệp"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Bachelor’s Degree in Engineering or Engineering Technology from an accredited college or university\n              \n              - Have at least three year working experience in manufacturing job\n              \n              - Have three years working experience in CNC machine,\n              \n              - Can Use AutoCAD, NX or other software to make Program,\n              \n              - Can write and Understand Programming G& M code\n              \n              - Can define machining process for new product from detail drawing\n              \n              - Have knowledge of the types of cutting tool\n              \n              - Knowledge of machine maintenance strategies.\n              \n              Other desired characteristics:\n              \n              -  Prior experience with Lean manufacturing\n              \n              -  Tool or process design experience\n              \n              -  Six Sigma Green Belt certified is preferred\n              \n              -  Open & Honest and Trustworthily, technical curiosity\n              \n              -  Can work invidually and in a team and can handle high working pressure / Resilience\n              \n              - Up to date technical Knowledge of the latest trends in manufacturing Technology and ability to apply and adapt\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary and bonus\n               \n\n\n\n\n\n\n\n                Social insurance, health insurance, unemployment insurance according to Labor Laws\n               \n\n\n\n\n\n\n\n                Professional and active working environment"], "skill": ["Sản Xuất", " Cơ Khí - Kỹ Thuật", " CNC"]}