{"description": ["Mô Tả Công Việc\n             \n\n              1.\tGiám sát, quản lý dây chuyền, đảm bảo dây chuyền sản xuất ổn định\n              \n              2.\tTiến hành xử lý, báo cáo và chỉ thị khi có vấn đề xảy ra\n              \n              3.\tLập bản hướng dẫn cần thiết để hoàn thành công việc, năm vững và chỉ đạo được vấn đề đó, phản ánh được vấn đề\n              \n              4.\tThực hiện Horenso\n              \n              5.\tThực hiện cải tiến liên tục\n              \n              6.\tĐào tạo cho nhân viên cấp dưới, người thao tác\n              \n              7.\tHướng người thao tác tới mục tiêu chung hiệu suất và chất lượng\n              \n              Công việc chi tiết sẽ trao đổi cụ thể trong quá trình phỏng vấn\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Sản Xuất", "QA/QC"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tSố lượng: 06 người\n              \n              •\tGiới tính: Nam, nữ\n              \n              •\tTuổi: Từ 20~35\n              \n              •\tHọc vấn: Tốt nghiệp Trung cấp trở lên, ưu tiên ứng viên tốt nghiệp các chuyên ngành về kỹ thuật điện, điện tử, cơ điện\n              \n              •\tNgoại ngữ: ưu tiên ứng viên có ngoại ngữ tiếng Nhật\n              \n              •\tKinh nghiệm: Đã từng làm việc tại công ty sản xuất linh kiện ít nhất 2 năm trở lên và ở vị trí tương đương 1 năm trở lên.\n              \n              •\tKỹ năng: Tin học văn phòng thành thạo, kỹ năng lập kế hoạch, báo cáo, giao tiếp tốt\n              \n              •\tHam học hỏi, nhanh nhẹn, chịu được áp lực cao trong công việc, yêu thích công việc tuyển dụng\n              \n              •\tCó thể đi làm việc theo 3 ca. Luân phiên ca theo tuần.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương, thưởng hấp dẫn\n               \n\n\n\n\n\n\n\n                Chế độ BHXH, BHYT theo quy định\n               \n\n\n\n\n\n\n\n                Môi trường làm việc năng động, chuyên nghiệp"], "skill": ["Production Line Control"]}