{"description": ["Mô Tả Công Việc\n             \n\n              - Navigos Group, the leading and longest-running online recruitment in Vietnam, is actively searching for a Product Owner to take ownership, drive products’ business success.\n              \n              - A person joining with this position will act as Product Owner for Primus, a premium service for placement of senior management.\n              \n              - Responsibilities will include providing and maintaining roadmaps that align with the product’s vision and mission and aligning priorities with stakeholders, working close with the team to define items and ensure product KPIs.\n              \n              - We’re an ambitious bunch and need someone experienced growing IT product teams using scrum. If you’re up to the challenge of solving real problems for big-name clients in Vietnam, we’ve got a great opportunity for you.\n              \n\n              ***Product(s) ownership\n              \n              • Create and maintain the product backlog for the team. Create user stories including wireframes, data flows, acceptance criteria, or any other material needed to transfer the requirements.\n              \n              • Embrace Iterative development\n              \n              • Ensure value driven product evolution\n              \n              • Influence in stakeholders to align with the product vision every 3 months\n              \n              • Able to provide a product roadmap and keep it evolving as the product changes\n              \n              • Understand HR market in Vietnam and client personas\n              \n              • Use roadmaps, user factory model, lean canvas, AARRR or any other tools to ensure the growth of the product on the proper direction.\n              \n\n              *** Team member\n              \n              • Act as team member and support the team whenever they need to achieve the success of the product\n              \n              • Work closely to our designer to create new features or improve design\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Tư vấn", "IT - Phần mềm", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              QUALIFICATIONS\n              \n              • Bachelor’s Degree or higher preferred\n              \n              • PSPO certified and deep understanding of recruitment are nice-to-have\n              \n              • Active in the senior management community\n              \n\n              EXPERIENCE\n              \n              • Knowledge of Scrum/Agile\n              \n              • From 6 - 10 years of experience working as product owner or team member in an agile environment\n              \n              • Leader able to make influence in stakeholders decision\n              \n              • Experienced in working in JIRA and Confluence\n              \n              • Proven track of successfully delivered products from concept to EOL\n              \n\n              COMPETENCIES/SKILLS\n              \n              • Self motivated\n              \n              • Good communication & interpersonal skills\n              \n              • Excellent written and verbal communications skills\n              \n              • Passion to create worldwide first class products\n              \n              • Willing to learn and open minded\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Health checkup every year and Premium Health Care Package\n               \n\n\n\n\n\n\n\n                Career Development Training Course\n               \n\n\n\n\n\n\n\n                Actively and dynamic working evironment"], "skill": ["Product Owner", " Jira & Confluence(project Management system)", " Scrum/agile"]}