{"description": ["Mô Tả Công Việc\n             \n\n              Hardsoft has been providing software as a service to our customers through out Australia and New Zealand.\n              \n              Hardsoft clients are located in every states in Australia (NSW, VIC, QLD, SA, NT, WA, TAS).\n              \n              Hardsoft clients are all the peoples/companies who got involved in the Car Insurance Industry (Repairer, Assessor, Insurance, Claim Departments)\n              \n\n              Hardsoft is not an out sourcing company, We have our own mainline products to maintain and develop to help improving our customers efficiency.\n              \n\n              Now we're at the next expanding stage, Customer keep requesting new products, features and Integration with their clients system.\n              \n\n              If you feel interest and believe you have the skill to help us to expand, please dont hesitate to click Apply\n              \n\n              What you get?\n              \n              1. Hardsoft working time: Mon - Fri (7am - 4pm)\n              \n              No more traffic headache, All staffs are welcome to join Dota game at 3PM every days so actually you will be finishing your work at 3PM.\n              \n\n              2. Hardsoft mini bar\n              \n              Yes, Just with 5.000VND, you can get a Coffee, Pepsi, Milk, Redbull, TEA+ or Instant noodles from this mini bar.\n              \n              This will be life saver if you're feeling lazy to go out to get them and it's cheaper\n              \n\n              3. Birthday gift\n              \n              Every employees will get a gift on their birthday.\n              \n\n              4. Company holidays either Domestic or Overseas\n              \n\n              5. Social Insurance, Health insurance\n              \n\n              6. Working office is at a very good location, good view (Floor 7 with full glass windows, this is a must have for programmer)\n              \n              407 Tô Hiến Thành Phường 14 Quận 10 (Tầng 7)\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              What are Hardsoft looking for?\n              \n              1. PHP Senior Programmer\n              \n              - Be good at PHP Laravel.\n              \n              - Be good at Angular, Bootstrap, Git\n              \n              - Have a strong Linux background.\n              \n              - Be able to program web application and API.\n              \n              - Be able to read/write in good English is a plus\n              \n\n              2. PHP Graduated Programmer\n              \n              - Know how to program in PHP, Bootstrap.\n              \n              - Git is a plus\n              \n              - Hardsoft will give more training after joining us, so dont worry.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13-month bonus\n               \n\n\n\n\n\n\n\n                Annual all expenses paid overseas company team holiday. Dota2 game during working hours\n               \n\n\n\n\n\n\n\n                Working 5 days per week, Free parking, Social Insurance, Health insurance. Birthday gift"], "skill": ["Bootstrap", " Laravel", " PHP"]}