{"description": ["Mô Tả Công Việc\n             \n\n              ** OVERVIEW\n              \n              R&D Clerk focus on how to get the work done most efficiently, balancing many factors—such as time, number of workers needed, actions workers need to take, administration for R&D dept., workers' safety.\n              \n\n              ** DUTIES/ TASKS\n              \n              1.\tTo do all the administrative stuff like document fillings (BOM, TD and Keeping)\n              \n              2.\tTo do planning, report and status of projects and follow up.\n              \n              3.\tCoordinate or liaising with Production for documentation and implementation and update.\n              \n              4.\tPrepare minutes of meetings, update report, status and meeting preparation and etc.\n              \n              5.\tTo do follow up and other necessary work.\n              \n              6.\tBe trained the professional skill depending on project requirement.\n              \n              7.\tOther jobs will be assigned by R&D Manager\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Sản Xuất", "Sản phẩm công nghiệp", "Hoạch định/Dự án"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              ** QUALIFICATION\n              \n              1.\tHigh school graduate or College degree\n              \n              2.\tIntermediate English and knowledgeable in Computer work, Like Excel, Word, or PowerPoint.\n              \n              3.\tKnowledge of production process or Experience is advantage\n              \n              4.\tStrong communication skills and able to work independently.\n              \n              5.\tEnergetic, willing to learn and open minded person.\n              \n\n              ** WHAT WE OFFER:\n              \n              -\tCompetitive salary\n              \n              -\tFriendly international working environment\n              \n              -\tAttractive career development perspective\n              \n\n              ** HOW YOU APPLY\n              \n              -\tPlease email your updated CV in English with the details of your current and expected salaries, your earliest date of work start and a recent photograph to Mr. Tan – HR&GA Manager\n              \n              -\tOnly applications with the full information provided shall be considered and only selected candidates be informed.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary\n               \n\n\n\n\n\n\n\n                Friendly international working environment\n               \n\n\n\n\n\n\n\n                Attractive career development perspective"], "skill": ["Quality Control", " Costs", " Production Processes", " Raw Materials"]}