{"description": ["Mô Tả Công Việc\n             \n\n              Who You Are:\n              \n              We are looking for a proactive and ambitious talent to join us for the position of Talent Acquisition Specialist. You will be responsible for attracting top talented people to join Orient family, driving strategic initiatives and planning the implementation of recruiting campaigns.\n              \n\n              What you will be doing:\n              \n\n              - Actively creating a pool of candidates for sourcing through recruiting activities, social networking, community organizations, and media channels.\n              \n              - Handling recruitment process to hire the best suitable talent employees for the company. Including screen, shortlist, reference checks, offer preparation for potential candidates.\n              \n              - Conducting staff on-boarding, orientation for new hired.\n              \n              - Taking responsibilities for company employer branding at Job Fair events and other activities.\n              \n              - Building up and maintaining good relationship with universities to support for recruiting activities and branding.\n              \n              - Updating recruitment trend, channels, techniques to propose improvement for recruiting process.\n              \n              - Advise the development team on recruitment process for building up the application tracking system.\n              \n              - Be responsible for organizing CSR programs and activities of the company.\n              \n              - Coordinate with HR & Admin dept to organize company events and activities to build up the company culture, and connecting people.\n              \n              - Assisting HR in day-to-day department operation and general administrative job\n              \n              - Other related tasks assigned by the HR Manager.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Nhân sự", "IT - Phần mềm", "Công nghệ cao"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Strong recruiting and networking skills;\n              \n              - Excellent interpersonal skills; communication (both verbal and written in Vietnamese and English) and negotiation;\n              \n              - Background in IT Recruitment is a big plus;\n              \n              - High sense of services, responsibility, focusing on solutions and results, having positive and can-do attitude.\n              \n              - Good analytical skill;\n              \n              - Ability to think out of the box and take initiatives in the tasks assigned;\n              \n              - Desire to work in Technology industry and dynamic environment with high adaptation level;\n              \n              - Good command of Microsoft Office (Word, Excel, PowerPoint) and other working tools.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                High salary in Net, bonus up to 140% + so many extra benefits (full private healthcare, etc.)\n               \n\n\n\n\n\n\n\n                A wide range of courses from cutting-edge technologies, English communication to soft skills.\n               \n\n\n\n\n\n\n\n                Good working culture with sharing, friendly, respect each other"], "skill": ["English - Fluent", " Netwworking", " Team Work", " Communication", " Recruitment & Training"]}