{"description": ["Mô Tả Công Việc\n             \n\n              Xây dựng các chương trình và hệ thống tài liệu, bài giảng các Kỹ năng mềm và Sản phẩm dịch vụ\n              \n              Trực tiếp giảng dạy các kỹ năng theo sự phân công\n              \n              Phối hợp thiết kế các chương trình, hình thức đào tạo mới/nâng cao phù hợp với từng đối tượng nhân viên\n              \n              Các nhiệm vụ khác theo sự phân công của Trưởng đơn vị\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Giáo dục/Đào tạo", "Bảo hiểm", "Viễn Thông"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Độ tuổi 25 - 40\n              \n              Tốt nghiệp Đại học trở lên mọi khối ngành, ưu tiên Quản trị kinh doanh, Marketing, Sư phạm, Ngôn ngữ học…\n              \n              Tối thiểu 2 năm kinh nghiệm ở vị trí tương đương hoặc tham gia cộng tác tại các trung tâm đào tạo kỹ năng mềm\n              \n              Ứng viên có kiến thức và hiểu biết tốt về các sản phẩm dịch vụ trong lĩnh vực viễn thông là một lợi thế\n              \n              Kỹ năng thúc đẩy tư duy tích cực và tạo cảm hứng trong thuyết trình, giảng dạy\n              \n              Có lợi thế về ngoại hình và không mắc lỗi phát âm\n              \n              Sử dụng thành thạo các công cụ thiết kế bài giảng và hỗ trợ giảng dạy\n              \n              Có khả năng đi công tác ngoại tỉnh\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Thu nhập hấp dẫn: 10-15M/tháng. Thưởng tháng lương 13, lương kinh doanh, lương nghỉ mát, lì xì...\n               \n\n\n\n\n\n\n\n                Bảo hiểm Y tế, Bảo hiểm xã hội, Bảo hiểm thất nghiệp, Bảo hiểm cho người FPT\n               \n\n\n\n\n\n\n\n                Cơ hội được đứng lớp đào tạo liên tục với gần 300 khóa học/năm."], "skill": ["Dẫn Chương Trình (MC)", " Đào Tạo & Huấn Luyện", " Kỹ Năng Giao Tiếp - Tốt", " Kỹ Năng Làm Việc Nhóm", "..."]}