{"description": ["Mô Tả Công Việc\n             \n\n              COACH   ERP Application Manager\n              \n              TEAM    Business Systems, Information Technology\n              \n\n              POSITION SUMMARY\n              \n              As the Business Analyst you would be responsible for analyzing and modelling existing business processes. The goal of business process analysis is to understand and document current business procedures and identify areas for improvement.  A thorough understanding of the current state of the requirements, constraints and assumptions is necessary prior to recommending changes related to implementing a new business solution.\n              \n\n              The business analyst uses modelling tools to document the current state of business processes as well as the desired future state. The business analyst is responsible for the knowledge transfer of business implications to the application/database developers and project managers.  The business analyst will actively participate in the testing of solutions and transfer of knowledge to the business.\n              \n\n\n              ACCOUNTABILITY SUMMARY\n              \n              To Co-workers: Collaborative support on initiatives.\n              \n              To Employees:  Effective analysis workshops supported with accurate and timely communication.\n              \n              To Owners:  Identification of process opportunities for review.\n              \n\n              SPECIFIC RESPONSIBILITIES\n              \n              •\tTake a leadership position in driving process improvements across all areas of the business\n              \n              •\tFacilitates workshops with business stakeholders to gather and document business and, system requirements\n              \n              •\tPerform feasibility analysis, contain project scope, and work with the user and technical teams to prioritize deliverables, and negotiate on product functionalities.\n              \n              •\tCreate detailed Functional Design/Business Requirement Documents (FDD/BRD) and translate to functional specifications\n              \n              •\tPartners with development and analytical teams to attain software and process based solutions\n              \n              •\tSupport the creation of user manuals that document processes\n              \n              •\tLead projects through various testing phases (Functional testing, Integration Testing and User Acceptance Testing (UAT).\n              \n              •\tDevelops test strategies, plans and scripts and executes and documents tests of technology solutions and business processes and validation of applications\n              \n              •\tProvide user training\n              \n              •\tCommunicate progress on initiatives to project stakeholders\n              \n              •\tProvide support to local and remote departmental users\n              \n              •\tTravel to Canada and USA as needed\n              \n\n              PERFORMANCE MEASUREMENTS\n              \n              •\tEnsure the FDD/BRD is comprehensive well written\n              \n              •\tEnsure project work  are on time and at the required level of quality.\n              \n              •\tAbility identify business  requirements in an efficient and organized manner\n              \n              •\tAbility to work seamlessly at all levels of the organization\n              \n              •\tAbility to resolve issues and conflicting opinions on solutions\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kế toán", "IT - Phần mềm", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\t5+ years' experience in process analysis\n              \n              •\tProven experience with Microsoft Dynamics AX 2009/2012 R2/R3 OR 365\n              \n              •\tStrong business acumen and understanding of various business disciplines (finance, manufacturing, technical etc.)\n              \n              •\tExcellent organizational and communication skills (verbal and written)\n              \n              •\tDetail oriented, self-motivated individual\n              \n              •\tAbility to motivate co-workers toward a common goal\n              \n              •\tExcellent command of Microsoft Office (Word, Excel, PowerPoint, Visio)\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th month salary Payment\n               \n\n\n\n\n\n\n\n                Personal Accident and Healthcare Program for employee\n               \n\n\n\n\n\n\n\n                Professional Working Environment"], "skill": ["Detail Oriented", " Manufacturing", " Microsoft Dynamics"]}