{"description": ["Mô Tả Công Việc\n             \n\n              Số lượng: 02\n              \n\n              -\t-\tKết hợp cùng nhân viên kinh doanh lấy yêu cầu thiết kế từ khách hàng hoặc tiếp nhận từ bộ phận kinh doanh nhu cầu thiết kế của khách hàng\n              \n              -\tNghiên cứu và tư vấn lại cho khách hàng về yêu cầu thiết kế và công năng sử dụng cho không gian nội thất (nếu cần)\n              \n              -\tThiết kế các ẩn phẩm đồ họa, logo, bộ nhận diện thương hiệu, poster triển lãm (Đối với vị trí Thiết kế Đồ họa)\n              \n              -\tTổ chức đo vẽ hiện trạng (Đối với vị trí Thiết kế Nội thất)\n              \n              -\tHọp thảo luận và triển khai thiết kế với nhóm\n              \n              -\tPhác thảo không gian, dựng hình ảnh (Đối với vị trí Thiết kế Nội thất)\n              \n              -\tThuyết trình ý tưởng thiết kế với khách hàng (nếu có)\n              \n              -\tCác công việc chi tiết sẽ trao đổi thêm trực tiếp trong buổi phỏng vấn\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Kiến trúc/Thiết kế nội thất", "Mỹ Thuật/Nghệ Thuật/Thiết Kế"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -\t-\tTốt nghiệp các trường Đại học, Cao đẳng chuyên ngành Thiết kế.\n              \n              -\tSáng tạo, yêu nghề.\n              \n              -\tSử dụng thành thạo Illus, CorelDraw, Photoshop, In-design,... (Đối với vị trí Thiết kế đồ họa)\n              \n              -\tSử dụng thành thạo Illus, CorelDraw, Photoshop, Autocad, 3D Max,... (Đối với vị trí Thiết kế nội thất)\n              \n              -\tChấp nhận môi trường làm việc có tính kỷ luật và chuyên nghiệp cao\n              \n              -\tCó tinh thần trách nhiệm, chịu áp lực\n              \n              -\tCó tinh thần cầu tiến\n              \n              -\tCó khả năng làm việc độc lập, theo nhóm, hợp tác, nhiệt tình, trung thực.\n              \n              -\tCó nhu cầu làm việc lâu dài\n              \n\n              Chế độ đãi ngộ:\n              \n              -    Lương chính: Theo thỏa thuận\n              \n              -    Thưởng lễ, tết và thưởng doanh thu theo kết quả làm việc\n              \n              -    Du xuân, du lịch hàng năm\n              \n              -    BHXH, BHYT đóng theo qui định nhà nước\n              \n              -    Các chế độ đãi ngộ khác theo quy đinh hiện hành của nhà nước và quy định của công ty\n              \n              -    Thời gian làm việc: Trong giờ hành chính từ thứ 2 đến thứ 6 và sáng thứ 7\n              \n              -    Nghỉ chiều thứ 7 và Chủ nhật\n              \n              -    Địa điểm làm việc: tại Hà Nội\n              \n\n              Hồ sơ  xin việc gồm:\n              \n              -    Sơ yếu lý lịch.\n              \n              -    Đơn xin việc.\n              \n              -    CMND (photo)\n              \n              -    Bản sao công chứng văn bằng chứng chỉ.\n              \n              -    Một số mẫu thiết kế tiêu biểu nhất\n              \n              -    Hai ảnh 4x6.\n              \n\n              Hình thức nộp hồ sơ: nộp CV trước qua Vietnamworks hoặc tại văn phòng Công ty:\n              \n              -  Người liên hệ: Ms. Phượng.\n              \n              -  Địa chỉ văn phòng: Công ty TNHH EIFEC\n              \n              Phòng 502, Tòa nhà 671A Hoàng Hoa Thám, Ba Đình, Hà Nội, Việt Nam\n              \n              Hạn nộp hồ sơ đến hết ngày 31/7/2018\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Thưởng lễ, tết và thưởng doanh thu theo kết quả làm việc\n               \n\n\n\n\n\n\n\n                Du xuân, du lịch hàng năm\n               \n\n\n\n\n\n\n\n                Các chế độ đãi ngộ khác theo quy đinh hiện hành của nhà nước và quy định của công ty"], "skill": ["3d Max", " Coreldraw", " Illus"]}