{"description": ["Mô Tả Công Việc\n             \n\n              We are SCC plc, Europe’s leading privately owned IT services organisation, with presence in the UK, France, Spain and Romania. As part of our planned strategic growth and expansion, we are forming an SCC company in Vietnam to support our European customers.\n              \n\n              As part of the SCC Services organisation, SCC Vietnam play a key role in the delivery of Managed and Data Centre services to our customers in the area of Telephony, Server, Storage and Network support and management.\n              \n\n              Working closely with the existing technical and operational teams in the UK and Romania, SCC Vietnam will be providing 24/7 support for critical systems in customer environments across Europe.\n              \n\n              Overall Job Purpose:\n              \n\n              The Telecom Engineer - Voice Solution support role provides technical support and management of Data Centre Services and its customer’s telephony infrastructure.\n              \n\n              The ideal candidate will be self-motivated with a track record of working with a telephony technology stack and an appreciation of support and service transition. Experience of working in a fast paced, dynamic environment with a can-do attitude and able to handle work with multiple customers and projects. Candidate must have experience of working in a large multi-client solution provider with a rapidly expanding customer base.\n              \n\n              Description:\n              \n              • Experience with Monitoring, Automation and Service provider ticketing toolsets (SCOM, ServiceNow, Remedy)\n              \n              • Development and monitoring of daily operations metrics\n              \n              • Work effectively with vendors to resolve issues, escalating issues with the vendor as needed.\n              \n              • Resolve incidents assigned by the service desk within SLA.\n              \n              • Taking ownership of improvements in both technology and processes\n              \n              • Monitoring the estate for issues or anomalies and investigating these to resolution.\n              \n              • Serve as a liaison between other technical staff, management, users and vendors regarding service requests, change management and other technical matters (including incident management)\n              \n              • Manage the delivery of changes to the production environment\n              \n              • Responsible for analysing and documenting the current estate, including keeping the documentation current as the estate changes\n              \n              • Managing incidents and problems appropriately within agreed service levels\n              \n              • Creating and performing authorized changes to customer environments, attending CABs where necessary\n              \n              • Perform root cause analysis on reoccurring incidents\n              \n              • Assist engagement with projects to ensure design of technical solutions are in line with the requirements of the customer\n              \n              • Act as a technical escalation point for major incidents related to the service delivery from the datacentre and customer sites\n              \n              • Ensure technical documentation is completed and updated to professional standards\n              \n              • Contribute to the continuous improvement programmes of all technology platforms across the datacentre\n              \n              • Contributing to delivering team performance\n              \n              • Lead technical customer discussions. Do this with the best possible outcome as your main priority.\n              \n              • Design and production of documentation to a high level including technical drawing, process models, customer communications and major incident reporting.\n              \n              • Adhere to all company policies and processes as communicated by line management in accordance with corporate ISO accreditation levels.\n              \n              • Working Fixed European hours (13:00 – 22:00)\n              \n\n              Sound interesting? Contact us for more information and we will be happy to share the vision and the goal with you. SCC will be recruiting for a number technical roles in Ho Chi Minh City for our new operation. If you feel you have some or all of the skills listed above, please contact us for more information on our exciting opportunities.\n              \n\n              Great things happen when we work together\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Viễn Thông", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Skills\n              \n              Essential:\n              \n              • Strong background with core telephony technologies in large-scale deployments.\n              \n              • Minimum 5 years’ experience providing support to enterprise level clients.\n              \n              • Good working knowledge and experience in an Avaya environment, Knowledge of CM6 or later.\n              \n              • Ability to troubleshoot complex, technical, multi-site and multi-disciplinary problems and incidents\n              \n              • Ability to work under pressure and to tight deadlines\n              \n              • Strong background with Telephony SIP and VOIP networking / communications (Media Gateways, SBCs etc).\n              \n\n              Desirable:\n              \n              • Experience of Contact Centre environments including design, troubleshooting and support.\n              \n              • Determined, can-do attitude\n              \n              • Ability to work on own as well as part of a team\n              \n              • Meticulous approach, effective written and oral communicator\n              \n              • Proven telephony support skills\n              \n              • Excellent customer service and organisation skills\n              \n              • Professional and presentable at all times\n              \n              • Appropriate certifications in core technology platforms (Avaya)\n              \n              • Good English communications skills, both oral and written. Ideally, experience of working for an international company with travel to and from Vietnam\n              \n              • Customer facing experience as you will be working with technical, process and customer facing documentation.\n              \n              • Degree in Computer Science, Software Engineering, MIS or equivalent preferred\n              \n              • Experience of enterprise grade Avaya environments including design, troubleshooting and support.\n              \n              • Experience of working in a multi-client solutions provider\n              \n              • ITIL knowledge/accreditation specialising around operational Incident/Problem and change management.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Premium Healthcare\n               \n\n\n\n\n\n\n\n                Annual leave: 18 days\n               \n\n\n\n\n\n\n\n                Technical training"], "skill": ["Telephony Sip and VOIP Networking", " Cm6", " Avaya"]}