{"description": ["Mô Tả Công Việc\n             \n\n              Trao đổi khi phỏng vấn\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xuất nhập khẩu", "Vận chuyển/Giao nhận", "Thu Mua/Vật Tư/Cung Vận"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tốt nghiệp các trường Cao đẳng - Đại học chuyên ngành Hải quan, Kinh tế, Thương mại\n              \n              - Sử dụng thành thạo vi tính văn phòng ( kỹ năng đánh máy bằng 10 ngón, sử dụng thành thạo các hàm excel)\n              \n              - Biết sử dụng phần mềm khai quan VNACCS_VCIS, hiểu các loại hình xuất nhập khẩu ( sản xuất xuất khẩu, chế xuất, gia công,..)\n              \n              - Có khả năng đọc, hiểu Tiếng Anh\n              \n              - Khả năng giao tiếp tốt, nhiệt tình với công việc, có tinh thần trách nhiệm, tinh thần làm việc nhóm\n              \n              - Ưu tiên có kinh nghiệm làm việc tại các Công ty Giao Nhận XNK (Logistics)\n              \n              - Làm việc tại văn phòng Công ty tại quận 7, TP Hồ Chí Minh\n              \n              - Lương thỏa thuận\n              \n\n              QUYỀN LỢI NHÂN VIÊN\n              \n              • Thử việc: 2 tháng\n              \n              • Thời gian làm việc: T2- T6, sáng thứ 7\n              \n              • Ngày nghỉ: Theo quy định của nhà nước\n              \n              • Phúc lợi:\n              \n              - Mức lương: Thỏa thuận.\n              \n              - Các chế độ BH đầy đủ theo quy định của nhà nước.\n              \n              - Nhân viên chính thức được mua gói Bảo hiểm tai nạn 24/24\n              \n              - Lương tháng 13, thưởng cuối năm.\n              \n\n              Vui lòng gửi hồ sơ về địa chỉ email : qua VietnamWorks\n              \n\n              Hay gửi hồ sơ trực tiếp về địa chỉ sau :\n              \n              VVMV JSC\n              \n              Lầu 4, Tòa nhà Petroland, 12 Tân Trào, P.Tân Phú, Quận 7, Tp HCM\n              \n              Đề nghị ghi rõ vị trí dự tuyển trên hồ sơ\n              \n              Hồ sơ bao gồm :\n              \n              -          Đơn xin việc\n              \n              -          Sơ yếu lý lịch\n              \n              -          Hộ khẩu, chứng minh nhân dân và giấy khám sức khỏe.\n              \n              -          Các bằng cấp có liên quan.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương, thưởng hấp dẫn\n               \n\n\n\n\n\n\n\n                Khám sức khỏe định kỳ, mua gói bảo hiểm tai nạn 24/24\n               \n\n\n\n\n\n\n\n                Nghỉ mát hàng năm"], "skill": ["Hải Quan", " Export - Import", " Xuất Nhập Khẩu"]}