{"description": ["Mô Tả Công Việc\n             \n\n              1. Calculate, analyze and propose changes (if necessary) to the actuarial valuation basis to ensure the financial security and the ability to fulfill the commitment of BVL with customers.\n              \n              2. Analyze the statistical data to conduct the experience study analysis (mortality, persistency and expense) and propose changes (if necessary) to support the analysis of current products and the pricing of new products as well as enterprise management.\n              \n              3. Prepare periodic and one-time reports for managers of BaoVietLife, BaoVietHoldings, insurance management agencies and Insurance associations to ensure compliance with the regulations and to support the Leaders’ decision making process.\n              \n              4. Prepare data, calculation and proposals regarding to the implementation of reinsurance agreement.\n              \n              5. Analyze and evaluate the effectiveness of the product issuance process and propose improvements for current products and new product figures.\n              \n              6. Actively study towards a recognized actuarial qualifications (SOA, IFOA).\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bảo hiểm", "Ngân hàng", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              1. Education Backgrounds:\n              \n              - Bachelor’s degree in the public university with major in Mathematics/Actuary/ IT.\n              \n              - Have strong mathematical skills/ Achievement of least bronze national mathematics prizes during high school or university.\n              \n              2. Other:\n              \n              - English requirement: TOEIC 700 or IELTS 6.0 or TOEFL 575 or higher.\n              \n              - Programming skill:\n              \n              + Proficient in Excel\n              \n              + Experienced with some programming language (VBA code, PL/SQL)\n              \n              - Age not over 30\n              \n              - Priority: Experienced in the related fields for more than 2 years.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary based upon work and bonus based upon work efficiency\n               \n\n\n\n\n\n\n\n                Life insurance, cancer insurance and health care insurance policies for all staff and their family\n               \n\n\n\n\n\n\n\n                Extensive training program (SOA, IFoA); various seminar/conference attending opportunities"], "skill": ["Actuarial", " Mathemathics", " Định Phí Bảo Hiểm"]}