{"description": ["Mô Tả Công Việc\n             \n\n              - Participate in all software development activities following Agile methodology.\n              \n              - Support identify and clarify unclear or inconsistent items in the requirements.\n              \n              - Provide estimation for testing and QC activities.\n              \n              - Create test plans, design test cases, prepare test data, perform test, and report bugs.\n              \n              - Write documents and create test report.\n              \n              - Work as part of a team and participate in customer support activities as needed.\n              \n              - Research technologies and best practice in software testing, and share knowledge to colleagues\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              * Must have:\n              \n              - 02+ years of experience as a Tester or QC.\n              \n              - Solid experience in creating test plans and designing test cases.\n              \n              - Experience in testing web applications.\n              \n              - Pay attention to details.\n              \n              - Good knowledge of software testing process and testing methodologies.\n              \n              - Have good spoken and written of English.\n              \n              - Able to adjust your working time according the project schedule.\n              \n\n              ** Have any of below knowledge or experience is a plus:\n              \n              - Continuous testing in Agile, Scrum, or Kanban\n              \n              - ISTQB/ISEB certificate.\n              \n              - Test responsive web application.\n              \n              - Test large-scale system with complicated integration.\n              \n              - Any database management system (e.g.: MS SQL, MySQL, Oracle…).\n              \n              - Usability, browser compatibility, integration, regression, security, performance/load/stress test.\n              \n              - Automation tests.\n              \n              - Can speak German.\n              \n\n              *** The reasons why you want to work at bbv:\n              \n              - Friendly working environment\n              \n              - English speaking environment\n              \n              - Truly Agile software development\n              \n              - Working with top talents from Switzerland, Germany, Greece, and Vietnam\n              \n              - We support English classes at top English centers in Ho Chi Minh\n              \n              - We support sports clubs, parking fee, free coffee, snacks and lunch\n              \n              - We support you in getting Java certificates\n              \n              - Working with latest technologies (microservices, CI/CD, latest version of Java, Angular…).\n              \n              - Working with different business domains such as e-commerce, automotive, logistics, insurance, healthcare...\n              \n              - Participating in the complete software development lifecycle and help making visions work\n              \n              - Exchanging knowledge with 20 internal communities (Java, .NET, PHP, Cloud Computing, Mobile Development, IoT, Cryptocurrencies…)\n              \n              - Annual company trip and team building activities\n              \n              - Year-end party and project team dinners\n              \n              - Gifts on Christmas and Tet\n              \n\n              **** Benefits:\n              \n              - Net salary: we will cover your medical, social and unemployment insurance for you as well as your personal income tax.\n              \n              - Premium health insurance.\n              \n              - 13th month salary.\n              \n              - Loyalty bonus: after the first year, you will receive a loyalty bonus equal to 50% of your current monthly salary each year.\n              \n              - 14 days annual leave.\n              \n              Please submit your CV with focus on what you have accomplished in the past and send it to us.\n              \n              We look forward to meeting you.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Additional Heath Insurance\n               \n\n\n\n\n\n\n\n                Regular Team Activities (team dinner, team building, company trip, etc.), Free Lunch, Snack, Parking"], "skill": ["Software Testing", " Tester", " QA/QC"]}