{"description": ["Mô Tả Công Việc\n             \n\n              The job-holder will perform tasks relating to IT shared services as follows:\n              \n\n              •\tSystem and Network admin:\n              \n              -\tManaging Window AD, DNS, DHCP, File Server, Virtualization Servers in multi-sites (plan, monitoring, backup, improvement …)\n              \n              -\tManaging multi type of network connection in more than 10 sites: LAN, MPLS, Internet VPN site-site and RAS, Wifi …\n              \n              -\tEnhancing security and performance of above networks and systems\n              \n\n              •\tApplication support\n              \n              -\tDatabase (backup/restore) and system support for Human Resource Management System\n              \n              -\tManage vendors/stack holder/users in projects for sytem upgrade or new systems\n              \n\n              •\tIT helpdesk for daily infrastructure operation:\n              \n              -\tPC setup, configuration and maintenance.\n              \n              -\tInstallation and troubleshooting issue of Windows OS, software (MS Office and other), printing, scanning,\n              \n              -\tSupport operation of IP phone, attendant and security system, camera, tele and video conference\n              \n\n              •\tWorking on infrastructure projects and other tasks as assigned\n              \n\n              *Work location: Plot J1-J2 Thang Long Industrial Park, Dong Anh Dist., Hanoi (company bus available)\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tUniversity graduate. Good command of English is required.\n              \n              •\t3-4 year experienced or above in mentioned tasks.\n              \n              •\tKnowledge or Experience in ERP system is advantage.\n              \n              •\tGood communication and interpersonal skills\n              \n              •\tWilling to work overtime.\n              \n              •\tWilling to work in industrial park and accept rotation.\n              \n              •\tLogical thinking, teamwork spirit, cooperative and supportive mind\n              \n              •\tCustomer oriented and high responsibility\n              \n              •\tBe a team player and be collaborative and supportive\n              \n\n              * BENEFITS:\n              \n              Successful candidate will be offered a GOOD REMUNERATION PACKAGE, and chances for self development and promotion in a professional working environment.\n              \n\n              * APPLICATIONS:\n              \n              If you are matched with the requirements and interested in the position, please send your application set (including Letter of Application, updated CV with picture, and other supporting documents) via email by CLICK ON “APPLY” or “NỘP ĐƠN” button to attach your application set.\n              \n              Please send your CVs by attached files.\n              \n              Kindly be noted that only short-listed candidates will be notified.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                GOOD REMUNERATION PACKAGE"], "skill": ["English - Good", " IT Infrastructrure", " IT Heldesk"]}