{"description": ["Mô Tả Công Việc\n             \n\n              1.\tThực hiện công tác quản lý phòng: Tổ chức ,triển khai hoạt động kinh doanh trong phòng\n              \n              2.\tTriển khai các hoạt động marketing thúc đẩy bán hàng\n              \n              3.\tTìm kiếm và thực hiện giao dịch bán hàng\n              \n              4.\tPhát triển hệ thống mạng lưới đại lý\n              \n              5.\tGiải quyết các vướng mắc, khiếu nại của khách hàng\n              \n              6.\tKhảo sát và phát triển mở rộng thị trường\n              \n              7.\tNghiên cứu đối thủ cạnh tranh\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Marketing", "Bán lẻ/Bán sỉ", "Bán hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              1.\tBằng cấp: Đại học (tốt nghiệp các trường khối kinh tế, thương mại …)\n              \n\n              2.\tKinh nghiệm:\n              \n              -\tTối thiểu 1 năm tại vị trí tương đương (quản lý phòng có từ 05 nhân sự trở lên).\n              \n              -\tCó kinh nghiệm phát triển đại lý và chính sách đại lý\n              \n\n              3.\tKỹ năng:\n              \n              -\t Kỹ năng quản lý.\n              \n              -\tKỹ năng xây dựng, quy trì và phát triển các mối quan hệ.\n              \n              -\tKỹ năng giải quyết vấn đề.\n              \n              -\tSử dụng thành thạo tin học văn phòng  office, các phần mềm chuyên môn.\n              \n\n              4.\tGiới tính: Nam\n              \n\n              5.\tYêu cầu khác:\n              \n              -\t Độ tuổi từ 29 – 35\n              \n              -\tSức khỏe tốt, ngoại hình khá.\n              \n              -\t Khả năng làm việc độc lập, theo nhóm, chịu được áp lực cao trong công việc.\n              \n              -\tKhả năng công tác ngắn ngày.\n              \n\n              Phúc lợi:\n              \n              1.\tLương cơ bản: Từ 8 – 15 triệu/ tháng\n              \n              2.\tThưởng doanh số: 5 – 10 triệu/ tháng\n              \n              3.\tThưởng kết quả kinh doanh quý, năm lương tháng 13\n              \n              4.\tĐánh giá xét tăng lương định kình 6 tháng và 1 năm / lần\n              \n              5.\tChế độ phúc lợi: Đầy đủ theo quy định của nhà nước; Du lịch 01/ năm và các hoạt động văn hóa hàng quý khác của công ty.\n              \n              6.\tMôi trường và văn hoá công bằng, theo chất lượng và kết quả công việc\n              \n\n              Thông tin liên hệ: Ngắn gọn, đủ thông tin\n              \n              1.\tTên công ty: Chi nhánh tại TP HCM – CT TNHH DVN Việt Nam\n              \n              2.\tNgười liên hệ: Ms Tuyết – Phòng HCNS\n              \n              3.\tEmail: qua VietnamWorks\n              \n              4. Địa chỉ: Tầng 2 Tòa nhà Hồng Anh Japan, Số 24 Trường sơn, Phường 02, Quận Tân Bình, Tp HCM\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                1.\tLương cơ bản: Từ 8 – 15 triệu/ tháng\n               \n\n\n\n\n\n\n\n                2.\tThưởng doanh số: 5 – 10 triệu/ tháng\n               \n\n\n\n\n\n\n\n                3.\tThưởng kết quả kinh doanh quý, năm lương tháng 13"], "skill": ["Đại Lý", " Sales Manager", " Bán Hàng"]}