{"description": ["Mô Tả Công Việc\n             \n\n              1. Hỗ trợ Ban Giám đốc chi nhánh trong công tác xây dựng và tổ chức triển khai chiến lược phát triển khách hàng doanh nghiệp/Cá nhân trên địa bàn;\n              \n              2. Tổ chức triển khai thực hiện các chỉ tiêu KHDN/KHCN, nhiệm vụ kế hoạch kinh doanh được giao :\n              \n              3. Chịu trách nhiệm quản lý nhân sự KHDN/KHCN tại ĐVKD: giao nhiệm vụ và phân khai chỉ tiêu kế hoạch kinh doanh đến từng cán bộ nghiệp vụ trong Phòng; chỉ đạo cán bộ trong Phòng thực hiện các công việc đã được quy định; định hướng các giải pháp xử lý các vấn đề phát sinh\n              \n              4. Tổ chức thực hiện và quản lý công tác phát triển tín dụng KHDN/KHCN và các hoạt động dịch vụ bán chéo mảng tại ĐVKD\n              \n              5. Báo cáo (định kỳ và đột xuất theo yêu cầu) Lãnh đạo Chi nhánh và cấp có thẩm quyền khác về tình hình thực hiện kế hoạch kinh doanh của Phòng; các vấn đề khó khăn và các giải pháp xử lý khắc phục.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Dịch vụ khách hàng", "Ngân hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tốt nghiệp Đại học với các chuyên ngành phù hợp: Kinh tế, Tài chính - Ngân hàng, Quản trị kinh doanh,...\n              \n              - Có ít nhất 05 năm kinh nghiệm công tác tín dụng trong lĩnh vực tài chính ngân hàng, trong đó có ít nhất 02 năm kinh nghiệm công tác tại vị trí Phó Phòng tín dụng hoặc ít nhất 04 năm kinh nghiệm công tác tại vị trí Kiểm soát viên, Tổ trưởng hoặc các vị trí tương đương trở lên.\n              \n              - Trình độ B Anh văn trở lên hoặc tương đương.\n              \n              - Có khả năng làm việc trong môi trường áp lực cao\n              \n              - Có kiến thức chuyên sâu về lĩnh vực tài chính, ngân hàng, quản trị kinh doanh, quản trị rủi ro.\n              \n              - Am hiểu về thị trường, ngành nghề, xu hướng phát triển hoạt động kinh tế của địa phương là một lợi thế.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Chế độ, phúc lợi hấp dẫn\n               \n\n\n\n\n\n\n\n                Được làm việc trong một môi trường thân thiện, năng động."], "skill": ["Giam Đốc SME", " Trưởng Phòng Khách Hàng Doanh Nghiệp", " Trưởng Phòng Khách Hàng Cá Nhân"]}