{"description": ["Mô Tả Công Việc\n             \n\n              We are looking for Front End/UI developers with ReactJS experience responsible for the client side of our platform delivery. Your primary focus will be to implement amazing user interfaces, using the latest technologies with a focus on performance and usability. The artistic design will be delivered to you, together with a HTML templates, but we will ask for your help in regard to animations, CSS, and final HTML output. You will work in an amazing and dynamic team of leading back-end developers, digital marketers and customer service professionals.\n              \n\n              Responsibilities\n              \n\n              - Delivering a complete front end application\n              \n              - Ensuring high performance on mobile and desktop\n              \n              - Writing tested, idiomatic, and documented JavaScript, HTML and CSS\n              \n              - Coordinating the workflow between the graphic designer, the HTML coder, and yourself\n              \n              - Cooperating with the back-end developer in the process of building the RESTful API\n              \n              - Communicating with external web services\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "Ngân hàng", "IT-Phần cứng/Mạng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - At least 1 year experienced\n              \n              - Proficiency with JavaScript and HTML5\n              \n              - Professional, precise communication skills\n              \n              - Deep knowledge of ReactJS practices and commonly used modules based on extensive work experience\n              \n              - Creating self-contained, reusable, and testable modules and components\n              \n              - Ensuring a clear dependency chain, in regard to the app logic as well as the file system\n              \n              - Ability to provide SEO solutions for single page apps\n              \n              - Thorough understanding of the responsibilities of the platform, database, API, caching layer, proxies, and other web services used in the system\n              \n              - Validating user actions on the client side and providing responsive feedback\n              \n              - Writing non-blocking code, and resorting to advanced techniques such as multi-threading, when needed\n              \n              - Experience with building the infrastructure for serving the front-end app and assets\n              \n              - Architecting and automating the build process for production, using task runners or scripts\n              \n              - Documenting the code inline using JSDoc or other conventions\n              \n              - Writing extensive unit tests using automated TDD tasks\n              \n              - Creating configuration, build, and test scripts for Continuous Integration environments\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive Salary & annual performance bonus\n               \n\n\n\n\n\n\n\n                PVI Insurance for employees and immediate family\n               \n\n\n\n\n\n\n\n                15 days annual leave"], "skill": ["Reactjs", " Javascript", " Front End"]}