{"description": ["Mô Tả Công Việc\n             \n\n              -\tDevelop and maintain database scripts, functions, stored procedures to support application development.\n              \n              -\tDevelop and maintain ETL solution; Data warehouse/Business Intelligence.\n              \n              -\tAssist developers/ Tester with database activities (permission, database connection, and export/import data)\n              \n              -\tProcess the client’s requests, feedback and fix the bugs\n              \n              -\tTroubleshoot database performance related and tune complex database queries\n              \n              -\tParticipate in database design, ETL architecture design\n              \n              -\tReview SQL code written by Developers\n              \n              -\tAttend all regular meetings of the assigned projects\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -\tHas 4+ years of experience in database development and administration\n              \n              -\tStrong experience with two of well-known RDBMS such as SQL Server, Oracle, MySQL, IBM DB2\n              \n              -\tDeep understanding of database architecture, data modeling, schema design and development\n              \n              -\tHas 1+ years of experience working on Data warehouse/Business Intelligence project\n              \n              -\tIn-depth knowledge of ETL, Data migration process\n              \n              -\tStrong experience in Database Performance Tuning and Query Optimization\n              \n              -\tAbility to work independently and in a team\n              \n              -\tStrong verbal and written English communication skills\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13 months salary; KPI bonus\n               \n\n\n\n\n\n\n\n                Premium Insurance Package\n               \n\n\n\n\n\n\n\n                14 ~ 18 annual leaves"], "skill": ["Database Performance Tuning and Query Optimization", " Data Warehouse", " SQL Server", " Oracle", " Mysql", " IBM Db2"]}