{"description": ["Mô Tả Công Việc\n             \n\n              - Quản lý tình trạng sản phẩm BĐS, giữ chỗ, đặt cọc, ký HĐMB, thanh lý sản phẩm, chuyển nhượng sản phẩm, quản lý sản phẩm tồn, sản phẩm hủy, đảm bảo bán sản phẩm bán theo đúng giá và chính sách công ty ban hành.\n              \n              - Quản lý thông tin khách hàng, nhập và quản lý dữ liệu bằng phần mềm quản lý BĐS.\n              \n              - Tiếp nhận thông tin, yêu cầu, đơn thư, công văn của khách hàng liên quan đến việc ký kết các Thỏa thuận giữ chỗ,\n              \n              - Đặt cọc (hoặc Thỏa thuận nguyên tắc), HĐMB (hoặc Thỏa thuận dịch vụ) và các tài liệu liên quan đến giao dịch của dự án.\n              \n              - Hỗ trợ khách hàng làm thủ tục vay vốn Ngân hàng, đối trừ vật tư – vật liệu, chuyển nhượng giao dịch HĐ, thanh lý HĐ,..v.v.\n              \n              - Theo dõi công nợ và các đợt thanh toán của Khách hàng.\n              \n              - Theo dõi và giải quyết các trường hợp nợ xấu, nợ hủy…đề xuất phương án giải quyết đến BLĐ.\n              \n              - Phối hợp với các phòng ban chức năng để chuẩn bị hồ sơ làm sổ sở hữu cho Khách hàng\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Pháp lý", "Bất động sản", "Ngân hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tốt nghiệp đại học, ưu tiên Ngoại thương, Kinh tế, Quản trị kinh doanh, Ngoại ngữ, Luật.\n              \n              - Thành thạo vi tính văn phòng\n              \n              - Kinh nghiệm: Từ 02 năm kinh nghiệm trở lên tại vị trí quản lý giao dịch, công nợ, thủ tục hợp đồng BĐS giao dịch bán hoặc tương đương.\n              \n              - Giao tiếp tốt, khéo léo, nhã nhặn.\n              \n              - Làm việc cẩn thận, trung thực, ham học hỏi, tiếp thu nhanh, có khả năng làm việc độc lập, phân tích, lưu trữ, tổng hợp dữ liệu tốt.\n              \n              - Ngoại hình ưa nhìn.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Mức thu nhập hấp dẫn, cạnh tranh\n               \n\n\n\n\n\n\n\n                Được làm việc trong một môi trường chuyên nghiệp, có nhiều cơ hội thăng tiến"], "skill": ["Công Nợ", " Bất Động Sản", " Giao Dich"]}