{"description": ["Mô Tả Công Việc\n             \n\n              •\tTham mưu đánh giá đề xuất của đơn vị tư vấn thiết kế nhà máy Điện mặt trời.\n              \n              •\tSoạn thảo các đề xuất báo cáo khả thi của dự án phát điện nối lưới\n              \n              •\tTham mưu về việc lựa chọn các công nghệ của nhà máy phát điện.\n              \n              •\tThiết kế, lập sơ đồ nguyên lý, sơ đồ thiết bị, chỉ dẫn lắp đặt, xử lý lỗi, sửa chữa và cải tiến hệ thống điện năng lượng.\n              \n              •\tChuẩn bị và phân tích bản vẽ kỹ thuật, các đặc tính kỹ thuật yêu cầu để đảm bảo việc lắp đặt, vận hành.\n              \n              •\tThực hiện tính toán chi tiết để dự toán và thiết lập sản xuất, lắp đặt, và ước tính chi phí lao động, vật liệu, thiết bị, xây dựng, vv, chuẩn bị các báo cáo.\n              \n              •\tThực hiện các thủ  tục pháp lý liên quan đến hồ sơ đấu nối, đàm phán Mua bán điện\n              \n              •\tGiám sát thi công dự án\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xây dựng", "Điện/Điện tử", "Điện lạnh/Nhiệt lạnh"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tƯu tiên Nam\n              \n              •\tƯu tiên có bằng cấp, chứng chỉ về quản lý hệ thống điện\n              \n              •\tƯu tiên Tiếng Anh tốt (Đọc tài liệu, giao tiếp với đối tác)\n              \n              •\tTốt nghiệp Đại học chuyên ngành hệ thống điện: điện dân dụng, tự động hóa, điện công nghiệp\n              \n              •\tKinh nghiệm làm việc liên quan tới điện công nghiệp, quản lý cung cấp điện, điện tự động hóa (0-2 năm KN)\n              \n              •\tKiến thức cơ bản và kinh nghiệm về quản lý năng lượng, hệ thống NLMT, cung cấp điện và các thiết bị điện công, có kinh nghiệm tham gia các dự án đầu tư nhà máy phát điện\n              \n              •\tThành thạo AutoCad, MS Project, Office, biết các phần mềm về Solar là một lợi thế\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Hưởng các chế độ Bảo hiểm sức khỏe.\n               \n\n\n\n\n\n\n\n                Teambuilding\n               \n\n\n\n\n\n\n\n                Giảm giá tập elite, spa, Zpizza"], "skill": ["Năng Lượng Mặt Trời", " Điện"]}