{"description": ["Mô Tả Công Việc\n             \n\n              Hiện chúng tôi cần tuyển 02 Giảng viên (Kỹ thuật viên thi công điện tay nghề cao) để tham gia giảng dạy cho Trung tâm đào tạo của Hawee, công việc cụ thể như sau:\n              \n              1. Tham gia soạn tài liệu giảng dạy và thực hành\n              \n              2. Giảng bài thực hành cho học viên\n              \n              3. Hướng dẫn thực hành cho học viên\n              \n              4. Tham gia công tác ra đề, luyện thi tay nghề, coi thi và chấm thi cho các học viên.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xây dựng", "Giáo dục/Đào tạo", "Điện/Điện tử"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Chúng tôi đang tìm kiếm những ứng viên có tay nghề cao, yêu thích công tác giảng dạy, đi lên từ công việc thực tế:\n              \n              1. Nam giới, tốt nghiệp trung cấp trở lên các ngành Điện, Cơ khí, Cấp thoát nước, độ tuổi từ 30 đến 65\n              \n              2. Có khả năng và kỹ năng giảng dạy tốt, yêu thích công việc giảng dạy và hướng dẫn thực hành\n              \n              3. Có kinh nghiệm thực tế thi công ở công trường ít nhất 05 năm, ưu tiên ứng viên đã từng là công nhân\n              \n              4. Khỏe mạnh, chững chạc, tác phong chuyên nghiệp\n              \n\n              Quyền lợi:\n              \n              Ứng viên trúng tuyển sẽ được hưởng các quyền lợi sau\n              \n              1. Mức thu nhập từ 12 - 20 triệu/tháng\n              \n              2. Có xe đưa đón khi đi giảng ở khu vực xa Hà Nội\n              \n              3. 6 tháng xem xét tăng lương 1 lần\n              \n              4. Các chế độ phúc lợi và bảo hiểm theo quy định của Công ty và Nhà nước\n              \n              5. Cơ hội được đào tạo nâng cao năng lực tại nước ngoài.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Thưởng đánh giá tháng, năm, dự án\n               \n\n\n\n\n\n\n\n                Khám sức khỏe định kỳ hàng năm\n               \n\n\n\n\n\n\n\n                Du lịch nước ngoài cho Nhân viên Xuất sắc"], "skill": ["Tay Nghề Cao", " Công Nhân Cơ Điện Lành Nghề", " Thợ Lành Nghề"]}