{"description": ["Mô Tả Công Việc\n             \n\n              •\tProvide Customer Services Department with cost and time estimates of erection work.\n              \n              •\tManage the timely delivery of fabricated steel buildings and locally purchased materials (including insulation) to jobsite starting with Anchor Bolts.\n              \n              •\tManage the provision of Site Technical Services supervision before & during erection for supply only jobs.\n              \n              •\tManage the provision of erection and painting services for contracts on supply & erection & painting basis.\n              \n              •\tEvaluate and choose sub-contractors to be initially put on the “list of approved sub-contractors”.\n              \n              •\tObtain quotations from approved sub-contractors prior to choosing one to do a particular job.\n              \n              •\tHandle Site Claims in co-ordination with customer services department.\n              \n              •\tHandle change orders by customers in co-ordination with customer services department.\n              \n              •\tHandle customer complaints and try to solve them in a manner most beneficial to the long-term relationship between the customer and the company.\n              \n              •\tReceived materials must be unloaded and stored properly at the job site; also all buildings must be erected strictly as per the company’s erection guidelines using suitable cranes and correct tools.\n              \n              •\tUse of cranes must be economically planned and all safety measures strictly observed during the operation of the cranes.\n              \n              •\tNumber of workers, work schedules & efficiency of the erection team must be controlled on a daily and weekly basis to maintain economy and to ensure that the work is finished as per the agreed schedules; erection days must start with a tool box meeting which assigns the work and sets targets for the day.\n              \n              •\tReview MFS and monitor the fabrication and shipment status of all jobs.\n              \n              •\tReview reports from site engineers about progress of civil work at job site (before erection start) to co-ordinate delivery of anchor bolts and shipment of materials schedule.\n              \n              •\tMeet the customer and / or his site representative to discuss the schedule of delivery of anchor bolts and materials.\n              \n              •\tManage the provision of site technical services supervision (site engineer) to check the anchor bolts after casting.\n              \n              •\tInitiate request to CSD for supply of Steel Building material to ensure their timely arrival at jobsite.\n              \n              •\tInitiate request to Purchasing department for the timely delivery of locally purchased materials (including insulation) to job.\n              \n              •\tManage all safety activities as safety manager.\n              \n              •\tConduct all tool box meeting 15 minutes every morning.\n              \n              •\tTrain safety rules for all workers who are working at site.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xây dựng", "Cơ khí", "Hoạch định/Dự án"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tBA in Construction, Mechanics or similar\n              \n              •\tGood knowledge of project management\n              \n              •\tAt least 5-7 years working in similar position. Experience at P.E.B is plus\n              \n              •\tLeadership skill is required.\n              \n              •\tSound understanding and experience in the application of safety legislation and corporate safety procedures\n              \n              •\tAbility to make decisions and take necessary actions.\n              \n              •\tWell organized, disciplined and able to perform under pressure.\n              \n              •\tAbility to solve problem.\n              \n              •\tAble to speak English well\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th salary & performance bonus per year\n               \n\n\n\n\n\n\n\n                Health insurance for employee and familiar"], "skill": ["Nhà Thép Tiền Chế", " Xây Dựng", " Construction"]}