{"description": ["Mô Tả Công Việc\n             \n\n              Mô tả công viêc\n              \n              - Phụ trách khảo sát, chốt bản vẽ layout với khách hàng\n              \n              - Chủ trì thiết kế ý tưởng các dự án. Điều phối công việc hợp lý, giải quyết mọi vấn đề với khách hàng liên quan đến bản vẽ thiết kế, thi công.\n              \n              - Đôn đốc và trực tiếp duyệt layout sau cùng để p.kỹ thuật triển khai bản vẽ sản xuất chính xác.\n              \n              - Chịu trách nhiệm hoàn toàn về tiến độ và chất lượng dự án thiết kế trước ban lãnh đạo công ty\n              \n              - Tham gia nghiên cứu, thiết kế sản phẩm mới phục vụ công tác phát triển kinh doanh của Công ty\n              \n              - Phối hợp các bộ phận có liên quan, giải quyết các công việc phát sinh của bộ phận\n              \n              - Xử lý các khiếu nại của KH liên quan đến công việc thiết kế của bộ phận và nội bộ.\n              \n              - Một số công việc khác có liên quan theo yêu cầu của BGĐ\n              \n\n              Nơi làm việc: 196 Tôn Thất Thuyết, P3.Q4, TP.HCM\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kiến trúc/Thiết kế nội thất", "Xây dựng", "Mỹ Thuật/Nghệ Thuật/Thiết Kế"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Yêu cầu công việc\n              \n              - Tốt nghiệp Đại học chuyên ngành Thiết kế nội thất,kiến trúc\n              \n              - Ít nhất 03 năm kinh nghiệm vị trí tương đương trong lĩnh vực thiết kế thi công nội thất, xây dựng.\n              \n              - Khả năng xây dựng ý tưởng tốt, thẩm mỹ, sáng tạo.\n              \n              - Sử dụng thành thạo các phần mềm chuyên dụng (Auto Cad, 3D Max, Sketchup, Photoshop…)\n              \n              - Có kiến thức về kiến trúc, xây dựng, triển khai thi công.\n              \n              - Kỹ năng lãnh đạo, giám sát và quản lý tiến độ công việc tốt.\n              \n              - Năng động, nhiệt tình, có tinh thần trách nhiệm và chịu được áp lực cao trong công việc\n              \n\n              Lương & chế độ\n              \n              - Lương 15-20 triệu + THƯỞNG\n              \n              - Thưởng hàng tháng, năm theo cấp Trưởng phòng\n              \n              - Quyền lợi cấp thẻ sức khỏe PVI , hạn mức sử dụng GRAB.\n              \n              - Môi trường làm việc chuyên nghiệp, năng động, trẻ trung giúp hoàn thiện kỹ năng và kiến thức.\n              \n              - Tham gia đầy đủ BHYT, BHXH.Lương T13, Thưởng lễ, tết, Sinh nhật, theo qui định công ty. Du lịch nghỉ dưỡng hàng năm.\n              \n              - Tăng lương thâm niên định kì hằng năm\n              \n              - Cơ hội phát triển nghề nghiệp tốt, ổn định, lâu dài. Đi làm ngay khi trúng tuyển.\n              \n              - Thời gian làm viêc : 8am- 17 pm ( Thứ 2-7)\n              \n              Nghỉ 2 buổi chiều thứ 7 hằng tháng.\n              \n\n              Hồ sơ bao gồm\n              \n              - Đơn xin việc\n              \n              - Porfolio đính kèm\n              \n              - Thông tin ứng tuyển (CV có dán ảnh, tóm tắt quá trình học tập và công tác)\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương 15-20 triệu + THƯỞNG\n               \n\n\n\n\n\n\n\n                Tham gia đầy đủ quyền lợi theo qui định của luật lao đông: BHYT,BHXH,BHTN\n               \n\n\n\n\n\n\n\n                Được đào tạo qui trình làm việc, kiến thức về sản phẩm và kỹ năng bán hàng"], "skill": ["Kiến Trúc Sư", " Designer", " Interior Designer"]}