{"description": ["Mô Tả Công Việc\n             \n\n              Bộ phận: Bancassurance/Distribution\n              \n              Báo cáo:   Giám đốc phát triển kinh doanh miền Nam (Southern Regional Director)\n              \n              Nơi làm việc: Thành phố Hồ Chí Minh\n              \n              __________________________________________________________________________________________\n              \n\n              Trách nhiệm:\n              \n              •\tChịu trách nhiệm thúc đẩy hiệu suất bán hàng và hiệu quả thông qua các kênh của đối tác chi nhánh ngân hàng trong Khu vực.\n              \n              •\tCó trách nhiệm hỗ trợ kinh doanh, đào tạo và chiến lược kinh doanh với khu vực và quản lý đội ngũ ASM / SM thông qua huấn luyện, đào tạo và cố vấn.\n              \n              •\tHuấn luyện, giám sát và cố vấn cho nhóm ASM/SM.\n              \n              •\tCó hiểu biết và nắm bắt tâm lý các nhà lãnh đạo chi nhánh của ngân hàng (bao gồm Giám đốc chi nhánh, Phó Giám đốc chi nhánh / Giám đốc bộ phận Bán lẻ /Bộ phận Doanh nghiệp).\n              \n              •\tHỗ trợ Giám đốc phát triển kinh doanh vùng miền Nam để xây dựng chiến lược và tổ chức kinh doanh trong dài hạn. Vai trò này yêu cầu người đương nhiệm phát triển mối quan hệ chặt chẽ với nhóm Kênh phân phối (Bancassurance  team) của Ngân hàng đối tác.\n              \n              •\tĐảm bảo rằng tất cả các hoạt động được thực hiện tuân thủ các yêu cầu pháp lý, quy định và định hướng của BIDV-MetLife.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bảo hiểm", "Bán hàng", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tTối thiểu 6 năm kinh nghiệm quản lý kinh doanh trong ngành bảo hiểm nhân thọ hoặc ngành dịch vụ tài chính khác.\n              \n              •\tTối thiểu 4 năm kinh nghiệm trong lãnh đạo và quản lý đội ngũ kinh doanh bảo hiểm nhân thọ\n              \n              •\tCó hiểu biết chung về các khái niệm và thực tiễn về lập kế hoạch tài chính\n              \n              •\tKiến thức tốt về thị trường và khách hàng, phân khúc sản phẩm cho từng loại khách hàng mục tiêu\n              \n              •\tCó kiến thức về tuân thủ và cách thức áp dụng cho ngành ngân hàng và bảo hiểm.\n              \n              •\tCó nguyên tắc và kỹ thuật lập kế hoạch bao gồm: Phân tích nhu cầu khách hàng, báo cáo chiến lược, kế hoạch hành động và thiết lập mục tiêu\n              \n              •\tCó kiến thức chuyên sâu về các khái niệm và nguyên tắc quản lý bao gồm: Vai trò của người quản lý, quản lý vấn đề và quy trình phát sinh, thiết lập cơ cấu tổ chức bộ phận (ví dụ như ra quyết định quan trọng), có khả năng tạo ra lợi nhuận, xây dựng quan hệ đối tác\n              \n              •\tKỹ năng giao tiếp bằng cả lời nói và ngôn ngữ một cách chuyên nghiệp\n              \n\n              Phúc Lợi\n              \n              - Môi trường làm việc: trẻ trung, năng động | đồng đội tận tâm, tận tụy, tận tình, hết mình trong cả công việc và đời sống\n              \n              - Phúc lợi hấp dẫn: lương thưởng cạnh tranh | xét thưởng, nâng lương công bằng | giao lưu văn hóa, văn nghệ đa dạng\n              \n              - Phát triển nghề nghiệp: tập huấn bài bản, chuyên nghiệp | cơ hội thăng tiến hấp dẫn | cơ hội nâng cao kiến thức, nâng tầm kĩ năng\n              \n              - Nghỉ phép năm >= 16 ngày; nghỉ ốm, nghỉ sinh nhật,…\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                - Phúc lợi hấp dẫn: lương thưởng cạnh tranh | xét thưởng, nâng lương công bằng | giao lưu văn hóa\n               \n\n\n\n\n\n\n\n                - Nghỉ phép năm >= 16 ngày; nghỉ ốm, nghỉ sinh nhật,…\n               \n\n\n\n\n\n\n\n                - Môi trường làm việc: trẻ trung, năng động | đồng đội tận tâm, tận tụy, tận tình"], "skill": ["Quản Lý Kinh Doanh", " Bảo Hiểm", " Tài Chính"]}