{"description": ["Mô Tả Công Việc\n             \n\n              Main Purpose of Position:\n              \n              The IT Technical Specialist is responsible for providing daily and proactive support to approximately 70 users located in 3 countries – Vietnam, China, India. This includes responding to IT service outages, poor system performance, analyzing and understanding customers’ or business needs, developing improvement plans to fix poor IT systems. This role also will work closely with the US headquarters IT team and to ensure quality IT standards are met.  The key purpose of the role is to ensure excellence for infrastructure technologies and services for the International business.\n              \n\n              Key Responsibilities:\n              \n              •\tAnswer daily IT support requests from users.\n              \n              •\tBe responsible for ensuring the smooth operation of IT infrastructure.\n              \n              •\tApply best practices to provide health-check, assessment, evaluation, improvement recommendations on entire network, infrastructure, and computers of the International business.\n              \n              •\tPerform necessary troubleshooting to ensure reliable and stable IT services and system operations.\n              \n              •\tBe responsible for reviewing a company's computer systems, documentations, workflow, and make recommendations for improvements.\n              \n              •\tAdapt plans to meet service and/or operational challenges. Identifies and resolves technical, operational, risk management, and organizational challenges.\n              \n              •\tWork with US IT team to ensure IT standards are maintained, support IT initiatives that affect International business.\n              \n              •\tKeep current on new technologies and ensure the business and users are using systems properly.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Bảo trì/Sửa chữa"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Skills & Competencies\n              \n              •\tA recognised Degree in Computer Science/Information Technology or equivalent\n              \n              •\tMinimum 5 - 10 years of experience in helpdesk, infrastructure, with at least 3 years of experience in a multicultural/multi-national company.\n              \n              •\tDemonstrated experience in managing and supporting infrastructure in a multinational corporate environment.\n              \n              •\tDemonstrated commitment to excellence and good user experience\n              \n              •\tAbility to plan, review and monitor work progress\n              \n              •\tFluent in English with good communication and writing skills\n              \n              •\tStrong knowledge and background in modern networking and wireless equipment and monitoring systems\n              \n              •\tHave worked with Cloud systems such as Microsoft Office365, Azure, Cloud platforms\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Personal Accident and Healthcare Program for employee\n               \n\n\n\n\n\n\n\n                13th month salary Payment\n               \n\n\n\n\n\n\n\n                Professional Working Environment"], "skill": ["IT Technical", " Computer Science - Information Technology", " Cloud Platform"]}