{"description": ["Mô Tả Công Việc\n             \n\n              - Chịu trách nhiệm lãnh đạo, quản lý đội ngũ nhân viên bán hàng (Sale) và đội ngũ hỗ trợ bán hàng thực hiện đúng các mục tiêu kinh doanh.\n              \n              - Xây dựng chiến lược và kế hoạch phát triển bán hàng, hệ thống phân phối trong địa bàn đảm bảo sự hiện diện và hình ảnh sản phẩm tại điểm bán trong vùng.\n              \n              - Tổ chức đội ngũ nhân sự kinh doanh có năng lực và nhiệt huyết nhằm thực hiện các chiến lược và kế hoạch kinh doanh được giao.\n              \n              - Quản lý và sử dụng hiệu quả các nguồn lực bao gồm: hệ thống phân phối/ đại lý/ khách hàng/ nguồn nhân lực, vật lực và ngân sách hoạt động tiếp thị được phân bổ.\n              \n              - Khảo sát, nghiên cứu và đánh giá thị trường để khai thác và phát triển khách hàng, kênh phân phối trong khu vực quản lý nhằm đa dạng hóa và đẩy mạnh sự tăng trưởng về thị phần, doanh số.\n              \n              - Chuẩn bị và phát triển đội ngũ kế thừa là đội ngũ nhân viên chuyên nghiệp cho nhu cầu hiện tại, tương lai cũng như định hướng phát triển của Công ty.\n              \n\n              - Số lượng : 5 cho từng khu vực\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Dầu khí", "Bán hàng", "Cơ khí"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tốt nghiệp đại học, cao đẳng. Có ít nhất 03 năm kinh nghiệm trong công tác quản lý kinh doanh khu vực, ưu tiên ứng viên hiểu biết về ngành dầu nhớt, máy móc công nghiệp, cơ khí tự động.\n              \n              - Ưu tiên biết lái xe và có bằng lái xe B2.\n              \n              - Chịu được áp lực công việc, chấp nhận đi công tác xa.\n              \n              - Có kinh nghiệm lãnh đạo đội ngũ bán hàng.\n              \n              - Kỹ năng làm việc nhóm.\n              \n              - Kỹ năng đàm phán và tìm kiếm khách hàng.\n              \n\n              Quyền lợi:\n              \n              - Bảo hiểm xã hội, bảo hiểm y tế và các chế độ, phúc lợi khác theo chính sách của công ty.\n              \n              - Được đào tạo huấn luyện kỹ thuật về dầu mỡ.\n              \n              - Hỗ trợ chi phí tiền xăng đi lại, tiền ăn, điện thoại, đồng phục…).\n              \n              - Mức lương: Thỏa Thuận\n              \n\n              Hồ sơ:\n              \n              CV giới thiệu bản thân ứng viên.\n              \n              HK, CMND, các văn bằng, chứng chỉ (bản photo không cần công chứng, bản công chứng sẽ nộp khi ứng viên được nhận).\n              \n              Hạn nộp hồ sơ: 20/07/2018\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Bảo hiểm xã hội, bảo hiểm y tế và các chế độ, phúc lợi khác theo chính sách của công ty.\n               \n\n\n\n\n\n\n\n                Được đào tạo huấn luyện kỹ thuật về dầu mỡ.\n               \n\n\n\n\n\n\n\n                Hỗ trợ chi phí tiền xăng đi lại, tiền ăn, điện thoại, đồng phục…)."], "skill": ["Cơ Khí - Tự Động", " Máy Móc Công Nghiệp", " Quản Lý Kinh Doanh"]}