{"description": ["Mô Tả Công Việc\n             \n\n              Main Purpose of Position:\n              \n              The Business Analyst is responsible for collecting, analyzing and evaluating data and information to assist the team in developing business solutions and/or improvements in business processes or systems.  This also includes supporting cross functional teams who are located in other countries to monitor business progress according to agreed measures and objectives. The role is critical to ensure business operations works efficiently and effectively through process and data analysis, reporting results on business improvement initiatives, and proposing recommendations for business improvements.\n              \n\n\n              Key Responsibilities:\n              \n              •\tDetermine systems and methods to collect data and information for business analysis.  This includes both internal and market or industry data.\n              \n              •\tConduct business analysis and provide recommendations to enhance the business function of the international business for distribution, supply chain businesses.\n              \n              •\tAnalyse operational requirements, issues and opportunities with the purpose of developing effective business solutions.\n              \n              •\tAssist in the conduct of change impact analysis to assess the potential implications of change on the business, functions and requirements.\n              \n              •\tSupport good data practice and data governance in the business.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "IT - Phần mềm", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Minimum Qualifications & Experience:\n              \n\n              •\tMinimum 3 – 5 years experience in a similar or support role in a IT environment.\n              \n              •\tA recognised degree in Business or Information Technology or equivalent experience.\n              \n              •\tExperienced in business process analysis, data management, and major computer system implementation.\n              \n              •\tDetailed, analytical and methodological in approach.\n              \n              •\tExperience with business intelligence software and databases is highly desirable.\n              \n              •\tUse of formal Architectural Solution methodology & diagrams (ERD, Flowchart, BPM tools)\n              \n              •\tFluent in Vietnamese and English with good communication and writing skills\n              \n              •\tMust be willing and able to travel as necessary.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Personal Accident and Healthcare Program for employee\n               \n\n\n\n\n\n\n\n                13th month salary Payment\n               \n\n\n\n\n\n\n\n                Professional Working Environment"], "skill": ["Data Management", " Flowchart", " Erd"]}