{"description": ["Mô Tả Công Việc\n             \n\n              Lương: Thỏa thuận theo yêu cầu\n              \n              Hình thức làm việc: Toàn thời gian\n              \n              Chức vụ: Nhân viên\n              \n              Số lượng cần tuyển: 1\n              \n              Kinh nghiệm yêu cầu: 1 năm trở lên\n              \n              Địa điểm làm việc: Hà Nội\n              \n\n              MÔ TẢ CÔNG VIỆC\n              \n              - Nghiên cứu thông tin thị trường nắm bắt kịp xu thế thị trường và hiểu biết về sản phẩm, khách hàng\n              \n              - Chịu trách nhiệm phân tích tính năng thiết kế UI/UX cho sản phẩm ứng dụng mobile, website và wapsite\n              \n              - Chịu trách nhiệm xây dựng và thiết kế nội dung, kịch bản cho game đảm bảo nội dung game hấp dẫn, nhiều người chơi\n              \n              - Làm việc trực tiếp với khách hàng, lấy yêu cầu và lên mockup cho sản phẩm\n              \n              - Lên ý tưởng, đóng góp ý tưởng về chức năng của các sản phẩm game, ứng dụng và website\n              \n              - Thích làm việc tại Môi trường Công ty trẻ, năng động.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Mỹ Thuật/Nghệ Thuật/Thiết Kế", "IT - Phần mềm", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              YÊU CẦU ỨNG VIÊN\n              \n              - Ít nhất 1 năm kinh nghiệm thực tế về thiết kế web/mobile application / game\n              \n              - Thành thạo các phần mềm thiết kế: Photoshop CS6,Illustrator,...\n              \n              - Biết và sử dụng sketch là một lợi thế\n              \n              - Kỹ năng làm việc nhóm tốt, chủ động trách nhiệm trong công việc\n              \n              - Có kiến thức tốt về thiết kế giao diện và trải nghiệm người dùng\n              \n\n              QUYỀN LỢI ĐƯỢC HƯỞNG\n              \n              - Lương khởi điểm hấp dẫn, tương xứng năng lực\n              \n              - Chính sách thưởng phong phú: Thưởng tháng lương 13 + thưởng nóng dự án + thưởng nhân viên xuất sắc hàng tháng + thưởng tân binh xuất sắc + các khoản thưởng khác\n              \n              - Xét tăng lương 2 lần/năm dựa trên hiệu quả công việc\n              \n              - Được hưởng các chế độ BHYT, BHXH, BHTN theo quy định nhà nước\n              \n              - Được tặng quà, thăm hỏi nhân các dịp cưới hỏi, hiếu hỉ, ốm đau…\n              \n              - Trợ cấp thai sản hấp dẫn cho nhân viên nữ\n              \n              - Thời gian làm việc:\n              \n              + Từ 8:30 - 17:30 (nghỉ trưa 1 giờ 00’) từ thứ Hai đến thứ Sáu, Làm 2 sáng thứ 7 trong 1 tháng.\n              \n              + Nghỉ thứ 7, Chủ nhật, nghỉ các ngày lễ, Tết theo quy định của Pháp luật, nghỉ ngày nghỉ riêng của công ty\n              \n\n              Nộp hồ sơ trực tiếp tại: Phòng HCNS Công ty - Tầng 5 số 15 ngõ 82 Dịch Vọng Hậu, Cầu Giấy, Hà Nội. hoặc gửi CV qua Vietnamworks\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương tháng 13, Thưởng nóng theo dự án hoặc kết quả công việc vượt trội\n               \n\n\n\n\n\n\n\n                Được hưởng các chế độ BHXH, BHYT, BHTN, những quyền lợi khác theo quy định\n               \n\n\n\n\n\n\n\n                Hỗ trợ ăn trưa 30.000 VNĐ / ngày"], "skill": ["Photoshop Cs6", " UI - UX Design", " Thiết Kế"]}