{"description": ["Mô Tả Công Việc\n             \n\n              1. By maintaining good relations on permanent basis with the agents situated at her/his region; ensures that regional sales are increased, and that potential of the recently launched lines are examined; and informs her/his supervisors about the policies of the competitor airlines regarding such subject.\n              \n              2. Prepares detailed reports on monthly and yearly basis with regards to the market of the country.\n              \n              3. Determines the agents to contribute to lines of the Company by means of using MIDT.\n              \n              4. Realizes visits to agents, and telemarketing activities as per the program.\n              \n              5. Monitors various practices of the carriers operating at the market; and submits proposals.\n              \n              6. Acts in accordance with all documents, covering the process where s/he serves, and assigning responsibility to her/him. Carries out any and all activities, performed by her/him, in accordance with the regulations prescribed in the documents. Retains any necessary records in full.\n              \n              7. Carries out the actions required for accomplishment of the process, which s/he manages, to all of its targets, by acting in accordance with policies of the Company.\n              \n              8. Informs promptly the units/divisions defined in the relevant documents, about any accidents or any potential cases, which may lead to an accident, any such threats and hazards, customer complaints, which s/he has detected, witnessed or suffered, by making use of means of communication of the Company.\n              \n              9. Attends the trainings, organized as per national and international laws and civil aviation regulations, and assigned to her/him.\n              \n              10. Takes roles for carrying out corrective and preventive actions for the process, she/he is involved in; and implements any changes/amendments.\n              \n              11. Carries out and fulfills the other works to be assigned by her/his immediate supervisor in relation to her/his primary duty.\n              \n              12. In order to increase the Company's corporate passenger income and market share in her/his region; realizes the determined targets (annual corporate passenger income, agreement number, customer and agent visit etc.).\n              \n              13. Follows up the rival products in the determined corporate market, makes suggestions to his supervisor regarding improving the processes related to development of the business and customer segment.\n              \n              14. Establishes sustainable business relations with available corporate customers and agents, works to transform sales opportunities into sales in order to increase number of customers.\n              \n              15. Follows up sales and/or tender processes regarding corporate sales in his/her region, registers the whole process via relevant system, gives information to agent/company after sales and executes activities regarding correct operation of product.\n              \n              16. Constantly visits available and potential corporate customers and agents, reports these visits via the system, follows up performance of the customers, revises and/or renews the agreement taking into consideration the requests and performances of corporate customers.\n              \n              17. If applied in her/his region; calculates the incentives and progress payment premiums given to corporate customers within the authority.\n              \n              18. Realizes analyses regarding corporate marketing using Company's internal/external reporting means if necessary.\n              \n              19. Communicates with the relevant department in order to evaluate the international and global companies with potential in the Company's flight network and supports the customer relations when necessary.\n              \n              20. In order to locally follow up global customers; visits the relevant companies and authorized agents in her/his responsibility region and realizes income increasing activities.\n              \n              21. In order to increase the market share of the Company; supports preparation of incentive agreements with corporate travel management companies acting in her/his region, follow-up of agreements, determination and execution of marketing activities.\n              \n              22. Within the context of regional and global agency agreements of her/his region; supports business development activities that target increasing the market share of the Company, executes communication/event activities regarding agency employees (sales operation team, customer manager, supplier relations manager) and companies in her/his portfolio, determines companies with potential among companies which the agency gives services to and works in order to transform corporate product sales opportunities into sales.\n              \n              23. Supports activities necessary for implementing in local basis the regional and global agency agreements within her/his region.\n              \n              24. Coordinates with the relevant department and follows up after sales relations (customer complaints etc.) for corporate customers within her/his responsibility.\n              \n              25. Executes via coordinating with relevant departments the communication activities (advertisement, organization, sponsorship, fair etc.) which aim to increase the Company's recognition and loyalty of corporate companies and passengers according to the instructions of her/his supervisor.\n              \n              26. According to the instructions of her/his supervisor and within the context of her/his responsibility area; coordinates with Company's internal and external establishments/authorities/institutions, represents the Company before platforms s/he has been assigned to (meeting, fair, organization, workshop etc.) and develops relations.\n              \n              27. Follows up developments within her/his responsibility area, provides suggestions regarding improvement of processes related to business development.\n              \n              28. Is responsible for ensuring that the operational activities conducted and/or procured by the Company are carried out safely . and in accordance with national and international rules and the Company standards.\n              \n              29. Acts in accordance with all documents, covering the process where she/he serves, and assigning responsibility to her/him. Carries out any and all activities, performed by her/him, in accordance with the regulations prescribed in the documents. Retains any necessary records in full.\n              \n              30. Contributes to achievement of all targets of the process, where she/he serves, by acting in accordance with policies of the Company.\n              \n              31. Informs promptly the units/divisions defined in the relevant documents, about any accidents or any potential cases, which may lead to an accident, any such threats and hazards, customer complaints, which she/he has detected, witnessed or suffered, by making use of means of communication of the Company.\n              \n              32. Attends the trainings, organized as per national and international laws and civil aviation regulations, and assigned to her/him.\n              \n              33. Takes roles for carrying out corrective and preventive actions for the process, she/he is involved in; and implements any changes/amendments.\n              \n              34. Carries out and fulfills the other works to be assigned by her/his immediate supervisor in relation to her/his primary duty.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Marketing", "Bán hàng", "Hàng không/Du lịch"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - To have a good command of English, and of a local language, preferably\n              \n              - Communication skill\n              \n              - Planning and coordination skills\n              \n              - Knowledge and experience in relation to sales\n              \n              - Sense of responsibility\n              \n              - Ability to make decisions accurately and effectively\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                ."], "skill": ["Sales Airlines", " Customer Service", " English"]}