{"description": ["Mô Tả Công Việc\n             \n\n              - Phân tích đầu vào và cải tiến sản phẩm thiết kế để đáp ứng thị hiếu của khách hàng.\n              \n              - Thiết kế sản phẩm, làm bảng thiết kế, đặc điểm kỹ thuật ...\n              \n              - Tiến hành đánh giá thiết kế và đánh giá tất cả các thiết kế mới, phát triển sản phẩm và thay đổi kỹ thuật theo thị hiếu của khách hàng, theo luật định và các yêu cầu tiêu chuẩn.\n              \n              - Xác định các phương pháp đo lường và thử nghiệm, và các tiêu chí áp dụng để đánh giá thiết kế, sản phẩm và quy trình.\n              \n              - Chuẩn bị, phát hành, xem xét và kiểm soát tất cả các tài liệu thiết kế và thông số kỹ thuật phù hợp với khách hàng, theo luật định và các yêu cầu tiêu chuẩn.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Mỹ Thuật/Nghệ Thuật/Thiết Kế", "Điện/Điện tử", "Cơ khí"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Nam / Nữ dưới 35 tuổi\n              \n              - Tốt nghiệp Đại học / Cử nhân ngành Điện / Cơ khí\n              \n              - Kỹ năng Tiếng Anh hoặc Kỹ năng tiếng Nhật (nghe, nói, đọc và viết) trình độ N3 trở lên\n              \n              - Ưu tiên 1-2 năm kinh nghiệm làm việc trong các nhà máy SX hoặc có kinh nghiệm làm về thiết kế.\n              \n              - Sử dụng thành thạo các chương trình điều hành các phần mềm như Excel, Words và Auto Cad\n              \n              - Ưu tiên ứng viên biết về 5S, 4M, 7 tool QC\n              \n              ++ Quyền lợi:\n              \n              - Có xe đưa đón từ thành phố Hải Dương và Hà Nội tới nhà máy.\n              \n              - Mức lương thỏa thuận hấp dẫn\n              \n              - Môi trường đào tạo và làm việc chuyên nghiệp và mở rộng\n              \n              - Các quyền lợi khác\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Transportation from Hanoi city/ Haiduong city to factory\n               \n\n\n\n\n\n\n\n                Professional and friendly global working environment"], "skill": ["Production in Manufacturing Factory", " Electrical & Electronic", " Japanese"]}