{"description": ["Mô Tả Công Việc\n             \n\n              Role Purpose: In your role as Campaign Manager you will be responsible for creating and managing multi-channel brand, product and service campaigns that drive reach, engagement and leads. The role collaborates closely with senior management and the Marketing team as well as external resources and stakeholder partners to ensure flawless, on-time, and high impact delivery of campaigns. The Manager will use insights and customer intelligence to execute end-to-end (plan, test, execute, measure and refine) programs to deliver exceptional results.\n              \n\n              ACCOUNTABILITY:\n              \n\n              Campaign Management\n              \n              •\tDevelop integrated B2C and B2B marketing campaign strategies and activity plans to exceed campaign objectives and generate qualified leads\n              \n              •\tManage the implementation, tracking and measurement of integrated marketing campaigns, on time and within budget\n              \n              •\tWrite and edit copy for a range of promotional collateral including websites, adverts, emails, and SEO copy. etc\n              \n              •\tBe responsible for the production and sourcing of all campaign materials\n              \n\n              Campaign Reporting\n              \n              •\tEnsure each campaign has clear metrics as agreed and ensure campaigns are achieving appropriate return on investment.\n              \n              •\tDeliver bi-weekly optimisation and monthly reporting of results against metrics, including use of web analysis tools such as Google Analytics, email data reports, KPI report evaluations, call volume and lead reports etc\n              \n              •\tCarry out post campaign analysis to report KPIs and distribute learning for future campaigns\n              \n              •\tWork with Brand team to understand stakeholder feedback to influence future design work\n              \n              •\tManage the master plan of activity to ensure that individual campaigns dovetail effectively without duplication or over-exposure whilst still achieving individual campaign objectives\n              \n              •\tComplete competitor benchmarking for promotional activity and report regularly to key stakeholders\n              \n\n              Stakeholder Management\n              \n              •\tWork with The Company’s leaders to obtain buy in for campaigns and gather information to devise, prepare and produce campaign activity and content. Ensure all information is accurate and passes through the official sign off process\n              \n              •\tDevelop CRM strategies for each campaign and coordinate CRM activity including customer lifecycle communication emails, call centre activity, data pulls and lead management with the Salesforce team\n              \n              •\tEffectively manage leads from all areas of the campaign activity in conjunction with the business stakeholders and overall CRM strategy\n              \n              •\tLiaise with the Telesales, State Sales Teams to ensure appropriate activity is built into the overall campaign plan and to coordinate delivery of campaign activity as appropriate\n              \n              •\tLiaise with the business development to coordinate business to business activity as required\n              \n              •\tLiaise with the PR and internal communications teams to deliver supporting activity for campaigns as required\n              \n\n              Team Management\n              \n              •\tDay-to-day management of Campaign Team to develop plans, creative, production and print that achieve ROI required per campaign\n              \n              •\tEnsure that brand standards and identity guidelines are adhered to\n              \n\n              General Responsibilities\n              \n              •\tInput to the annual Strategic Marketing Planning process\n              \n              •\tEnsure accuracy of marketing materials and be responsible for formal sign off process where required\n              \n              •\tAdhere to all policies and procedures with regards to budget expenditure, displaying budget control for individual products and courses reporting any variances promptly\n              \n              •\tActively partake in the running of the department providing ideas and best practice synonymous with a high performance team\n              \n\n              KEY DELIVERABLES\n              \n\n              Financial – Deliver marketing qualified leads that can be tracked through to revenue, with full attribution to media spend.\n              \n              Health & Safety\n              \n              Engagement – Delivers highly engaging, on-brand campaigns that engages target audiences.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Marketing", "Truyền hình/Truyền thông/Báo chí", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              CRITICAL EXPERIENCE:\n              \n\n              •\t12+ years successful experience in running national consumer multi-channel and multi-stakeholder campaigns for a national organisation\n              \n              •\tExcellent verbal, written\tand visual\t communications, presentation and motivational skills; polished interpersonal and influencing skills\n              \n              •\tExtensive experience chairing and running workshops;\n              \n              •\tAbility to working effectively with senior stakeholders and project sponsors;\n              \n              •\tExperience working in the public sector environment is highly desirable;\n              \n              •\tStrong verbal and written communication skills;\n              \n              •\tUnderstanding brand and consumer journey to develop meaningful and impactful campaigns\n              \n              •\tProject management experience including ability to meet deadlines and competing priorities in a fast-paced environment\n              \n              •\tExcellent analytical skills\tand mathematical skills\n              \n              •\tExperience with CRM, preferably Salesforce\n              \n\n              KEY COMPETENCIES\n              \n\n              •\tStrategic mindset\n              \n              Ability to target different audience groups, industry types, products and services.\n              \n              •\tBusiness insight\n              \n              Applying knowledge of business and the marketplace to advance The Company’s goals.\n              \n              •\tCultivates innovation\n              \n              Creating new and better ways for the organisation to communicate and be successful.\n              \n              •\tManages complexity\n              \n              Ability to make sense of briefs including processing instructions, seeking confirmation and using the brand rules to guide decision and effectively solve problems.\n              \n              •\tCustomer focus\n              \n              Ensuring customer engagement is always a priority outcome of design.\n              \n              •\tCollaborates\n              \n              Building partnerships and productive ways of working with others to meet shared objectives.\n              \n              •\tCommunicates effectively\n              \n              Focusing on clean design that promotes clear communication that achieves defined objectives.\n              \n              •\tCreative and curious\n              \n              Stay current with trends, emerging design techniques and application\n              \n              •\tNimble learning\n              \n              Actively learning through experimentation when tacking new problems, using both successes and failures as key learnings.\n              \n\n              REQUIRED KNOWLEDGE\n              \n              •\tBachelor’s Degree/Professional Degree/Master’s Degree equivalent\n              \n              •\tStrong organisational skills to juggle multiple tasks within the constraints of timelines and budgets with business acumen\n              \n              •\tAbility to manage projects and be available, as needed, for briefing and update meetings.\n              \n              •\tAbility to work independently as well as with a team environment.\n              \n              •\tAbility to take creative direction and handle constructive feedback.\n              \n              •\tHighly innovative, entrepreneurial and collaborative\n              \n              •\tCreative from an idea perspective, with an eye for design and an understanding of the power of storytelling;\tan understanding and proven\t experience engaging key audiences\n              \n\n              INTERPERSONAL\n              \n\n              Key Enablers\n              \n              •\tEvaluative (critically evaluates information, looks for potential limitations, focusses upon errors)\n              \n              •\tAchieving (ambitious and career-centred, likes to work to demanding goals and targets)\n              \n              •\tInnovative (generates new ideas, enjoys being creative, thinks of original solutions)\n              \n              •\tAdaptable (changes behaviour to suit the situation, adapts approach to different people)\n              \n              •\tDetail conscious (focusses on detail, likes to be methodical, organised and systematic, may become pre-occupied with detail))\n              \n              •\tSocially confident (feels comfortable when first meeting people, at ease in formal situations)\n              \n\n              Key Derailers\n              \n              •\tLow data rational (prefers dealing with opinions and feeling rather than facts and figures, likely to avoid using statistics)\n              \n              •\tLow forward thinking (more likely to focus upon immediate rather than long-term issues, less likely to take a strategic perspective) )\n              \n              •\tLow vigorous (likes to take things at a steady pace, dislikes excessive work demands)\n              \n              •\tLow Decisive (tends to be cautious when making decisions, likes to take time to each conclusions)\n              \n              •\tLow independent minded (accepts majority decision, prepared to follow the consensus)\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                20 annual leave days, 10 sick leave days; private health insurance;  annual health check-up\n               \n\n\n\n\n\n\n\n                Company oversea trips, team building activities\n               \n\n\n\n\n\n\n\n                Professional, dynamic working environment"], "skill": ["Project Management", " Saleforce", " Campaign Management"]}