{"description": ["Mô Tả Công Việc\n             \n\n              This role is responsible for Month end, General ledger reconciliation, AP & AR functions at As White Vietnam for a client and their subsidiaries\n              \n\n              This position is responsible for the following areas:\n              \n\n              1.\tMonth end accounting\n              \n              - Month end accounting for The Client and their subsidiaries under instruction and review from Senior Financial Accountant\n              \n              - Intercompany transactions\n              \n              - Fixed Asset Register\n              \n              - Financial, Management reporting and analysis with group consolidation\n              \n\n              2.\tGL reconciliations\n              \n              - GL reconciliations for all entities that are accounted for in Head office, Sydney (Client and their subsidiaries)\n              \n              - Responsible for the accuracy of all the ledgers for the above entities\n              \n\n              3.\tReporting\n              \n              - External Funder reporting\n              \n              - Funder payments\n              \n              - Collection report\n              \n              - Debtors in arrear report\n              \n              - Quarterly Sales Commission report\n              \n\n              4.\tSupervision of assistant accountant for\n              \n              - Daily Bank drawings, allocation of receipts/ dishonours and bank reconciliation\n              \n              - SFL debenture payments\n              \n              - Daily bank drawings\n              \n              - AP / AR management\n              \n              - Weekly / fortnightly payment runs for Client and their subsidiaries\n              \n\n              5.\tProcess improvement\n              \n              - Identify and lead process improvement to reduce inefficiency / manual handling within the finance function\n              \n\n              6.\tAd hoc:\n              \n\n              - Other tasks requested by the Senior Financial Accountant, Financial Accounting Manager and CFO\n              \n\n              7.\tTeam cross skilling\n              \n              - Ensure the Vietnam team is cross-skilled so all members of the team can cover each other’s roles in absence.\n              \n              - Creation and maintenance of process notes, including reviewing staff members notes and preparing notes for areas under your control\n              \n\n              8.\tStaff management\n              \n              - Create a best practice accounting function that challenges the status quo\n              \n              - Ensure all staff have a continuous improvement ethos where manual processes are automated\n              \n              - Mentor staff within the area and ensure they receive adequate training and coaching.\n              \n              - Create a fun and productive working environment\n              \n\n              9.\tPersonal commitment\n              \n              - Be part of a best practice accounting function that challenges the status quo\n              \n              - Bring to work a continuous improvement ethos where manual processes are automated\n              \n              - Play your part to ensure we have a fun and productive working environment.\n              \n\n              10.\tCompliance\n              \n              - Abide by Anti-Money Laundering / Counter Terrorism Financing legislation / Privacy legislation / Insider Trading Laws / requirements of various financiers / any other policy updates from Head Office\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kế toán", "Ngân hàng", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              * Relevant tertiary degree, preferably completed ACCA / CPA qualification;\n              \n              * Excellent English, especially, verbal communication, in addition to written communication;\n              \n              • Minimum 4-5 years' experience gained in professional services accounting environment.\n              \n              - Experienced in month-end accounting, and Reporting\n              \n              - Initiatives to improve processes\n              \n              - Strong written and verbal English communication skills\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th and 14th month salary\n               \n\n\n\n\n\n\n\n                20 days annual leave + 10 days sick leave per year; Personal Insurance Package.\n               \n\n\n\n\n\n\n\n                Team building activities, company trips oversea"], "skill": ["CPA / Acca", " Financial Reporting", " Month-end Accounting"]}