{"description": ["Mô Tả Công Việc\n             \n\n              Are You Looking For a Fun Place to Work?\n              \n              Join The Game!\n              \n\n              Leader in the development and publishing of mobile games, Gameloft® has established itself as one of the top innovators in its field since 2000. Gameloft creates games for all digital platforms and with an audience of 113 million monthly users offers via Gameloft Advertising Solutions a unique level of visibility and involvement to advertisers.\n              \n\n              Gameloft operates its own established franchises such as Asphalt®, Order & Chaos, Modern Combat and Dungeon Hunter and also partners with major rights holders including Universal, Illumination Entertainment, Disney®, Marvel®, Hasbro®, Fox Digital Entertainment, Mattel® and Ferrari®. Gameloft distributes its games in over 100 countries and employs 5,700 people worldwide. Gameloft is a Vivendi company.\n              \n\n              The Product Manager works collaboratively with Producers, System Designers, Live Operations Managers & Data Scientists to define the monetization strategy of his/her games and aims to boost KPIs related to engagement & monetization on a worldwide level.\n              \n\n              Your main challenges will include:\n              \n              - Collaborate with all game stakeholders (Designers, Producers, Marketing) to define the game’s strategy and long-term vision\n              \n              - Champion the Live Operation strategy related to content, targeting, promotions, update releases and in-game events to maximize the game’s potential\n              \n              - Provide clear recommendations from market research, benchmarks and game data to define, prioritize and continuously improve features\n              \n              - Be responsible for forecasting, measuring performance against targets and reporting to stakeholders on a regular basis\n              \n              - Propose AB tests, ensure their correct implementation and present key findings\n              \n              - Be the expert on market trends & industry best practices, and share these across teams\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Người nước ngoài/Việt Kiều", "IT - Phần mềm", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              The ideal candidate will demonstrate the following skill set:\n              \n              - At least 2 years of experience in Games/Marketing /Analytics/Online or Consulting, preferably in product oriented roles\n              \n              - Excellent analytical & data modelling skills; and full proficiency of Excel/PowerPoint\n              \n              - Bachelor’s degree in Marketing, Economics or a related field; Master is a plus\n              \n              - Proven experience in optimizing metrics and revenue on a product or service\n              \n              - Complete fluency in English, both written and orally\n              \n\n              Why join the Gameloft universe?\n              \n              - You want to be part of an exceptional experience, within a company that is constantly growing.\n              \n              - You want to work with talented people who are industry pioneers.\n              \n              - You want to join a global company and meet great people around the world from all walks of life.\n              \n              - Or, you are just looking for a fun place to work!\n              \n\n              What we offer:\n              \n              - Exciting diversity with our talents from around the world\n              \n              - Recognition and rewards based on your performance\n              \n              - Creative, modern and open working place\n              \n              - Continuous and professional training to fully develop your potential\n              \n              - Work hard, play hard and enjoy various activities\n              \n\n              We can’t wait to find our next great talent!\n              \n              - Please submit your CV, cover letter or portfolio (if applicable)\n              \n              - Please note that only selected candidates will be contacted and your CV will be saved in our files for a period of 6 months.\n              \n              - Want to know more? Please visit our website: http://gameloft-sea.com/\n              \n              Bonus Points\n              \n              - Experience working on a live game operated as a service\n              \n              - Game design or game creation skills\n              \n              - Basic knowledge of programming languages is an asset (SQL, Python, R, etc.)\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Exciting challenges and rewarding recognitions\n               \n\n\n\n\n\n\n\n                Creative workplace with international teams of talents\n               \n\n\n\n\n\n\n\n                Continuous learning and career growth"], "skill": ["Excel & Power Point Professional", " Data Analysis & Automation Reporting", " English &french"]}