{"description": ["Mô Tả Công Việc\n             \n\n              Main Role:\n              \n              We are looking for talents who can settle footprint of payment platform into several business domains and enhance the product as first choice by establishing strong relationship with key players in each business domain : Mobile Operators, Financial/Insurance services, F&B, Retail, etc.\n              \n\n              Responsibilities:\n              \n              - Present new products, services and enhance existing relationships.\n              \n              - Locate or proposes potential business deals by Identifying potential clients and the decision\n              \n              makers within the client organization; discovering and exploring opportunities for e-payment\n              \n              business.\n              \n              - Screen potential business industries by analyzing market strategies, deal requirements and\n              \n              financial information.\n              \n              - Handle objections by clarifying, emphasizing agreements and working through differences to a\n              \n              positive conclusion.\n              \n              - Work with technical staff and other internal colleagues to meet customer needs.\n              \n              - Arrange and participate in internal and external client debriefs.\n              \n              - Protects organization's value by keeping information confidential.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Internet/Online Media", "Hàng tiêu dùng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Bachelor or higher degree. Oversea experience is preferable.\n              \n              - Strong analytical and communication skills, especially negotiating skill.\n              \n              - Good English communication.\n              \n              - Willing to travel\n              \n              - Prefer candidates with experience in the field of banking, finance and e-payment.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                24/7 health care plan (healthy & accident)\n               \n\n\n\n\n\n\n\n                Training workshop every month\n               \n\n\n\n\n\n\n\n                Daily food"], "skill": ["Account Managament", " Relationship Manager", " Business Development - Sales"]}