{"description": ["Mô Tả Công Việc\n             \n\n              -\tHandle timely all the customs issue in Import & Export\n              \n              -\tEnsure the delivery time of import & export shipment\n              \n              -\tCoordinate with related department for document procedure relating to import – export customs clearance\n              \n              -\tOther jobs are assigned.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xuất nhập khẩu", "Vận chuyển/Giao nhận", "Kho vận"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - MALE ONLY, age from 23 and above\n              \n              -     Graduated university with major in International Economics, Foreign Trade\n              \n              -     Graduated from Foreign Trade University is an advantage\n              \n              -     Have at least 1 year experiences in Import – Export\n              \n              -     English is a must, Japanese is an advantage\n              \n\n              Other skills:\n              \n              -\tGood teamwork spirit\n              \n              -\tGood communication, enthusiasm\n              \n              -\tHard working, quick minded. Good communication and negotiation skills.\n              \n              -\tProficient in English and Excellent Office skills, especially Excel.\n              \n\n              ***Notes:\n              \n              -\tKindly be noted we only accept CV written by English.\n              \n\n              ***Benefits:\n              \n              -\tOpportunity to work in professional, active and friendly working environment\n              \n              -\tOpportunity to form a successful career path and long-term engagement with global brand company\n              \n              -\tOpportunity to attend product training courses to improve skill and move up\n              \n              -\t13th month Salary\n              \n              -\tOnly annual bonus based on KPI and performance review\n              \n              -\tVietnam Employee Law (i.e. Social Insurance, Healthcare Insurance, Annual leaves, etc.)\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Annual bonus twice in a year based on KPI and performance review.\n               \n\n\n\n\n\n\n\n                Friendly environment, toward to developing manpower with inboard & outboard training courses.\n               \n\n\n\n\n\n\n\n                Opportunity to form a successful career path and long-term engagement with global brand company."], "skill": ["International Economic", " Foreign Trade & Transportation", " Import & Export"]}