{"description": ["Mô Tả Công Việc\n             \n\n              • Take charge of the design work\n              \n              - Research and develop models, improve product optimization\n              \n              • Innovation of automation machinery, production line\n              \n              • Complete concept design with 3D design software, process production technology, product quality control.\n              \n              • Assist in supervising production, assembly and product improvement\n              \n              - Develop daily, weekly and progress reports for the higher level.\n              \n              • Other job assigned by Department manager.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Mỹ Thuật/Nghệ Thuật/Thiết Kế", "Cơ khí", "Tự động hóa/Ô tô"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              English Level: Must be able to communicate and read in English\n              \n              + Job Skills:\n              \n              • Male, female\n              \n              • Degree in Engineering (specialized in Mechanical/Automation)\n              \n              • Priority will be given to those with more than 3 years of experience in the field of mechanical engineering design.\n              \n              - Ability to read and understand technical drawings.\n              \n              • Proficiency in Autocad and Inventor design software\n              \n              • Proficient in office software;\n              \n              • Understanding of machining technology, machine building, automation\n              \n              - Ability to work in team, creative thinking, careful and persistent\n              \n              • Fun, honest, agile, enthusiastic, good communication.\n              \n\n              Work environment:\n              \n              • A professional, dynamic and friendly working environment.\n              \n              •\tWork location: Ha Noi, Ho Chi Minh (Accepting candidates to work online).\n              \n              • Management has the vision and encourages employees to develop sustainably with the company.\n              \n\n              * Benefits:\n              \n              • High salary according to agreement and personal ability.\n              \n              • Be able to work for European businesses, trained in English language.\n              \n              • Have the opportunity to be trained to improve their professional skills (domestic and foreign) and develop their capacity.\n              \n              • Free lunch allowance for employees.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Be able to work for European businesses, trained in English language\n               \n\n\n\n\n\n\n\n                Free lunch allowance for employees"], "skill": ["Autocad", " Inventor Design Software", " Automation"]}