{"description": ["Mô Tả Công Việc\n             \n\n              * Số lượng: 01 - Địa điểm: VMG HN\n              \n\n              * MÔ TẢ CÔNG VIỆC\n              \n              Công việc chính:\n              \n              •\tKý kết hợp đồng với khách hàng mới\n              \n              •\tTriển khai kế hoạch kinh doanh dịch vụ Brandname\n              \n              •\tThực hiện giải quyết/phối hợp với các bộ phận trong Công ty để hoàn thành công việc, hỗ trợ đối tác khách hàng và giải quyết khiếu nại của khách hàng (nếu có)\n              \n              •\tPhân tích, dự báo sự biến động, phát triển của thị trường để đề xuất thay đổi chính sách kinh doanh phù hợp\n              \n              •\tThực hiện các công việc khác theo yêu cầu của Trưởng bộ phận, Trưởng nhóm\n              \n              Công việc khác:\n              \n              •\tTìm kiếm ý tưởng, sản phẩm dịch vụ mới, nâng cao chất lượng dịch vụ theo yêu cầu của thị trường, khách hàng.\n              \n              •\tChăm sóc, hỗ trợ khách hàng do mình phát triển để đảm bảo doanh số cá nhân theo định kỳ.\n              \n\n              MÔI TRƯỜNG & CHẾ ĐỘ ĐÃI NGỘ\n              \n              •\tLàm việc 5 ngày/tuần trong môi trường năng động, chuyên nghiệp.\n              \n              •\tCó cơ hội thăng tiến, đào tạo, có điều kiện khẳng định bản thân.\n              \n              •\tCó cơ hội thực hiện các nhiệm vụ quan trọng và phát triển các kỹ năng trong nhiều lĩnh vực, khám phá những khả năng mới của bản thân.\n              \n              •\tMức lương thỏa thuận (cạnh tranh) : Lương cứng, lương mềm, lương kinh doanh theo quý và năm, tháng lương thứ 13, phụ cấp theo quy định của VMG: Xăng xe, điện thoại, ăn trưa..., ngoài ra còn có thưởng các ngày lễ tết, các dịp đặc biệt...\n              \n              •\tVMG cam kết xét tăng lương 1 năm 1 lần.\n              \n              •\tQuy chế lương, quy chế lương kinh doanh rõ ràng, thực hiện thống nhất và đúng theo những thỏa thuận ban đầu.\n              \n              •\tĐầy đủ các chế độ, quyền lợi theo luật định (BHXH, BHYT...);ngoài ra còn có các loại Bảo hiểm tiết kiệm, Bảo hiểm thân thể và các chế độ đãi ngộ hấp dẫn theo quy định riêng tại VMG\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Marketing", "Bán hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              * Yêu cầu chính:\n              \n              •\tTối thiểu 1 năm kinh nghiệm mảng công việc liên quan.\n              \n              •\tKiến thức về dịch vụ giá trị gia tăng trên điện thoại di động.\n              \n\n              * Yêu cầu chung:\n              \n              •\tĐộ tuổi/giới tính: Nam/Nữ  độ tuổi từ 22- 33.\n              \n              •\tBằng cấp: Đại học trở lên các trường thuộc khối Kinh doanh / Kinh tế / Thương mại / Ngoại thương\n              \n\n              QUY TRÌNH TUYỂN DỤNG:\n              \n              •\tVòng 1: Sơ loại qua hồ sơ dự tuyển. Trong thời gian 2 tuần lọc hồ sơ, nếu CV của Bạn được lựa chọn, Bộ phận tuyển dụng VMG sẽ liên hệ để mời ứng viên phỏng vấn và thi tuyển.\n              \n              •\tVòng 2: Phỏng vấn trực tiếp với bộ phận Nhân sự và Bộ phận Chuyên môn. Tùy từng vị trí sẽ đưa yêu cầu ứng viên thực hiện Test nghiệp vụ.\n              \n              •\tVòng 3: Gặp mặt trực tiếp Tổng giám đốc VMG.\n              \n\n              HỒ SƠ ỨNG TUYỂN:\n              \n              Ứng viên quan tâm vui lòng gửi CV ( yêu cầu CV có ảnh ) viết bằng tiếng Anh hoặc tiếng Việt và ghi rõ vị trí ứng tuyển về\n              \n              Lưu ý cách lưu tên file CV: Ten ung vien khong dau_vi tri ung tuyen_kenh xem thong tin tuyen dung cua cong ty.\n              \n              VD: Nguyen Thuy Linh_Chuyen vien kinh doanh_Vietnamworks\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Mức lương thỏa thuận (cạnh tranh)\n               \n\n\n\n\n\n\n\n                Làm việc 5 ngày/ tuần, nghỉ thứ 7, CN\n               \n\n\n\n\n\n\n\n                Đầy đủ các chế độ, quyền lợi theo luật định (BHXH, BHYT...)"], "skill": ["Thương Mại", " Kinh Tế", " Dịch Vụ Giá Trị Gia Tăng"]}