{"description": ["Mô Tả Công Việc\n             \n\n              Được thành lập từ năm 2011, Concung.com là chuỗi siêu thị bán lẻ hàng đầu dành cho Mẹ bầu & Em bé, đi đầu trong các sản phẩm thiết yếu chính hãng với chất lượng an toàn và giá thành phù hợp với mọi gia đình. Lĩnh vực hoạt động của Concung.com hiện tại bao gồm:\n              \n              -     Phát triển các hệ thống chuỗi bán lẻ cho Mẹ bầu & Em bé: Concung.com, Toycity, CF (Con Cung Fashion).\n              \n              -     Nghiên cứu và cho ra đời các sản phẩm an toàn, chất lượng, giá thành hợp lý dành riêng cho trẻ em với thương hiệu Concung.com.\n              \n              Với tầm nhìn xây dựng chuỗi 500 siêu thị Concung.com trên toàn quốc vào cuối năm 2018 và 1000 siêu thị vào năm 2020, Concung.com tập trung đầu tư về sản phẩm và dịch vụ chăm sóc khách hàng để mang đến những sản phẩm chất lượng cho Mẹ bầu và em bé.\n              \n              Concung.com xây dựng môi trường làm việc trẻ trung, cởi mở và đơn giản. Tại Concung.com, mỗi nhân viên luôn được xem là một cộng sự được ban lãnh đạo tin tưởng và tạo điều kiện tốt nhất để thể hiện và phát huy năng lực bản thân. Ngoài ra, Concung.com có chính sách xem xét mức thu nhập và lộ trình phát triển sự nghiệp thường xuyên nhằm đảm bảo việc tăng trưởng thu nhập của vị trí tương ứng với độ phát triển của công ty và khối lượng công việc.\n              \n\n              *** Mô tả công việc\n              \n              -   Chịu trách nhiệm làm việc và giám sát nhà cung cấp cũng như đạt KPIs thương mại thông qua việc đàm phán với nhà cung cấp.\n              \n              -   KPIs thương mại bao gồm: Sales, Cash Margin, Statistical Margin, Later Income, Old Stock, Potential Old Stock, Stock Rotation, Stock Day’s, Own Brand Share, Core Customer Share, Stock Correction & Availability\n              \n              -   Xây dựng và duy trì hệ thống đo lường đánh giá cho tất cả cấp bậc của hoạt động thu mua bao gồm nhưng không giới hạn như đánh giá nhà cung cấp, chất lượng nhà cung cấp, kết quả hoạt động đặt hàng nội bộ, các cấp hoạt động mua hàng, hiệu suất thanh toán, loại bỏ tình trạng khan hiếm hàng hóa\n              \n              -   Chịu trách nhiệm chính trong việc phát triển và thực hiện sản phẩm chiến lược thương hiệu Concung trong ngành hàng\n              \n              -   Cập nhật xu hướng mới của thị trường và áp dụng đổi mới  vào ngành hàng quản lý\n              \n              -   Chịu trách nhiệm quản lý hiệu quả hoạt động của các sản phẩm trong ngành hàng về giá, chương trình khuyến mại, phân loại sản phẩm, chất lượng sản phẩm, kế hoạch và việc phân phối\n              \n              -   Nghiên cứu, phân tích và đánh giá thị trường để xác định nhu cầu khách hàng và cơ hội cho ngành hàng\n              \n              -   Chủ động đánh giá và tác động đến kết quả của kế hoạch kinh doanh và các hình thái hoạt động khuyến mại để đạt được hiệu quả quan trọng\n              \n              -   Đảm bảo giao tiếp rõ ràng và thông suốt để thực hiện các công việc cần thiết ảnh hưởng đến khách hàng hoặc hệ thống cửa hàng\n              \n\n              * Tìm hiểu thêm về Concung.com:\n              \n              - Thời gian làm việc: Hành chính (thứ Hai – Sáu)\n              \n              - Địa điểm làm việc: Tầng 4 Lawrence S.Ting Building - 801 Nguyễn Văn Linh, P. Tân Phú, Quận 7, TP HCM (Ngã Tư Nguyễn Lương Bằng – Nguyễn Văn Linh)\n              \n              - Tốc độ phát triển của Concung.com năm 2017: https://www.youtube.com/watch?v=0T4rKMd3PM0\n              \n              - Không gian làm việc tại Concung.com:  https://www.youtube.com/watch?v=CbiELWZz1MQ\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xuất nhập khẩu", "Bán lẻ/Bán sỉ", "Thu Mua/Vật Tư/Cung Vận"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tốt nghiệp Đại học chuyên ngành Marketing, Ngoại thương, Kinh tế …\n              \n              - Sinh viên mới/chuẩn bị tốt nghiệp (GPA 7,5 trở lên) hoặc có 1-2 năm kinh nghiệm trở lên\n              \n              - Có tiềm năng phát triển, thăng tiến nhanh lên các vị trí Quản lý.\n              \n              - Có thể làm việc độc lập, có trách nhiệm và chịu được áp lực công việc.\n              \n              - Ứng viên có kinh nghiệm mảng hàng hóa nhập khẩu hoặc khả năng phát triển sản phẩm, nhãn mác, kế hoạch tung sản phẩm mới ra thị trường là một lợi thế.\n              \n              - Quyết liệt trong công việc. Làm việc theo mục tiêu, cam kết kết quả.\n              \n              - Kỹ năng thương lượng, phân tích dữ liệu, lập kế hoạch kinh doanh.\n              \n              - Kỹ năng giao tiếp tốt, nhanh nhẹn, cẩn thận, tỉ mỉ, siêng năng và chịu khó.\n              \n\n              * Môi trường làm việc và phúc lợi\n              \n              -   Làm việc tại hệ thống chuỗi bán lẻ Mẹ và Bé có tốc độ phát triển số 1 Việt Nam.\n              \n              -  Tham gia chương trình đào tạo đội ngũ Quản lý  tiềm năng của Con Cưng.\n              \n              -   Kiến thức đa dạng về các lĩnh vực đang phát triển tại Công ty và thị trường bán lẻ tại Việt Nam\n              \n              -   Đóng góp trực tiếp vào việc phát triển kinh doanh của hệ thống chuỗi bán lẻ trên toàn quốc\n              \n              -   Các chế độ đánh giá - khen thưởng phong phú: thưởng cuối năm 2-3 tháng lương, thưởng sinh nhật nhân viên, mua hàng ưu đãi nội bộ\n              \n              -   Cơ hội thăng tiến và phát triển năng lực bản thân trong thời gian ngắn.\n              \n              -   Môi trường làm việc chủ động, sáng tạo và đề cao giá trị năng lực nhân viên.\n              \n              -  Nghỉ phép: 12 ngày/năm và nghỉ ốm 6 ngày/năm.\n              \n              -  Nghỉ mát/team building hằng năm và các chương trình nội bộ hàng tháng/quý.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th - 16th month bonus, Incentive bonus, Performance bonus and more\n               \n\n\n\n\n\n\n\n                Incentive trip, Team Building trip, Training trip\n               \n\n\n\n\n\n\n\n                Lifestyle oriented; dynamic and energetic environment."], "skill": ["Merchandising - Purchasing", " Merchandiser", " Merchandise - Sales - Purchasing", " Export Team", ""]}