{"description": ["Mô Tả Công Việc\n             \n\n              MÔ TẢ CHUNG VỀ VỊ TRÍ\n              \n              Chức danh: Kế toán trưởng\n              \n              Phòng/Ban: Bộ phận Tài chính\tNơi làm việc: Công ty CP bê tông Phan Vũ Hải Dương\n              \n              Người quản lý trực tiếp: Trưởng BP Tài chính\tNgười quản lý gián tiếp: Phó Tổng Giám đốc\n              \n\n              MỤC ĐÍCH CÔNG VIỆC/ VỊ TRÍ\n              \n              Quản lý toàn bộ công tác tài chính kế toán tại nhà máy Phan Vũ Hải Dương.\n              \n\n              CÁC CHỨC NĂNG VÀ NHIỆM VỤ CHÍNH\n              \n              -\tXây dựng, tổ chức và chuẩn hoá hệ thống tài chính kế toán bao gồm: xây dựng các quy trình, quy chế, quy định liên quan đến tài chính kế toán\n              \n              -\tTổ chức bộ máy kế toán một cách khoa học, tiết kiệm, hiệu quả, phân công nhiệm vụ cho từng nhân viên trong bộ phận và hướng dẫn các kế toán viên thực hiện các nghiệp vụ thuộc phần hành của mình\n              \n              -\tHướng dẫn và kiểm tra kế toán viên lập các báo cáo quản trị theo yêu cầu của ban lãnh đạo, các BCTC, báo cáo thuế tháng/quý/năm\n              \n              -\tChịu trách nhiệm về các giao dịch với các cơ quan hữu quan như cơ quan Thuế, Sở kế hoạch đầu tư, Kho bạc Nhà nước, Hải quan… và các đối tác như Ngân hàng, khách hàng, nhà cung cấp…\n              \n              -\tTrực tiếp báo cáo đồng thời lên Ban lãnh đạo, ban kiểm soát tình hình tài chính kế toán, việc thực hiện các kế hoạch tài chính trong tháng, quý, năm\n              \n              -\tTổ chức bảo quản, lưu trữ các tài liệu kế toán, giữ bí mật các tài liệu và số liệu kế toán bí mật của công ty;\n              \n              -\tThực hiện kế hoạch đào tạo, bồi dưỡng, nâng cao trình độ, xây dựng đội ngũ nhân viên kế toán trong công ty\n              \n              -\tXử lý các báo cáo của kế toán tổng hợp, kế toán viên về các vấn đề nghiệp vụ và quản lý doanh thu, chi phí, hàng hóa, tài sản cố định, …\n              \n              -\tPhê duyệt các khoản thanh toán do các bộ phận trong công ty đề nghị\n              \n              -\tPhê duyệt các báo cáo xử lý chênh lệch hàng tồn kho\n              \n              -\tPhê duyệt các báo cáo thuế trước khi gửi cơ quan thuế\n              \n              -\tKý các báo cáo khác của kế toán viên và sổ sách, chứng từ kế toán\n              \n              -\tPhân tích tài chính các hoạt động kinh doanh của của công ty, phân tích lưu lượng hàng tiêu thụ và lưu lượng hàng tồn kho, phân tích doanh thu thực tế và kế hoạch để có ý kiến về mặt tài chính với ban lãnh đạo\n              \n              -\tTheo sát việc thực hiện các hoạt động kinh doanh để có kế hoạch thu hồi và điều hoà nguồn vốn cho toàn công ty\n              \n              -\tPhân tích hiệu quả kinh tế của các dự án\n              \n              -\tXây dựng, đề xuất các kế hoạch đầu tư, phân bổ, sử dụng, tái sử dụng nguồn vốn của Công ty.\n              \n              -\tTư vấn cho Ban lãnh đạo và bộ phận bán hàng về mặt tài chính các chương trình kinh doanh tiếp thị, bán hàng từng thời kỳ\n              \n              -\tHỗ trợ các phòng ban khác giải quyết các công việc liên quan đến mặt tài chính – kế toán với khách hàng, nhà cung cấp và các đơn vị liên quan\n              \n\n              QUYỀN HẠN VÀ TRÁCH NHIỆM\n              \n              A.\tQuyền hạn:\n              \n              -\tQuyền chủ động công việc trong phạm vi mô tả công việc.\n              \n              -\tYêu cầu các bộ phận liên quan thực hiện đối với công việc phối hợp được giao\n              \n              B. Trách nhiệm:\n              \n              -\tChịu trách nhiệm toàn bộ về kết quả công việc của vị trí đảm nhiệm.\n              \n              -\tChịu trách nhiệm báo cáo định kỳ hoặc đột xuất theo yêu cầu của quản lý trực tiếp.\n              \n\n              QUAN HỆ CÔNG VIỆC\n              \n              * BÊN TRONG\n              \n              -\tCác CBCNV của BP Tài chính.\n              \n              -\tCông đoàn Công ty.\n              \n              -\tCác CBNV của Khối PVMB\n              \n              * BÊN NGOÀI\n              \n              -\tCác nhân viên kế toán của Khách hàng và các nhà cung cấp\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kế toán", "Kiểm toán", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              YÊU CẦU NĂNG LỰC CỐT LÕI\n              \n              1.\tTrình độ:\n              \n              -\tTốt nghiệp Đại học chuyên ngành kinh tế, quản trị.\n              \n              2.\t Kiến thức:\n              \n              -\tÍt nhất 3 năm kinh nghiệm trong công tác quản trị nhân sự.\n              \n              3.\tKỹ năng:\n              \n              -\tKhả năng làm việc độc lập, làm việc nhóm  dưới áp lực cao.\n              \n              -\tLập kế hoạch và tổ chức thực hiện.\n              \n              -\tKỹ năng giao tiếp, đàm phán tốt.\n              \n              4.\tThái độ:\n              \n              -\tTrung thực và liêm chính trong công việc\n              \n              -\tTính cẩn trọng, tinh thần trách nhiệm cao\n              \n              -\tLuôn luôn cầu tiến trong công việc\n              \n              -\tNhiệt tình, sẵn sàng nhận nhiệm vụ theo yêu cầu của công việc với tinh thần trách nhiệm cao.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Mức lương, thưởng hấp dẫn\n               \n\n\n\n\n\n\n\n                Các chế độ phúc lợi xã hội như: BHYT, BHXH, BH thất nghiệp theo quy định của Luật lao động\n               \n\n\n\n\n\n\n\n                Môi trường làm việc năng động, chuyên nghiệp"], "skill": ["Tài Chính", " Ke Toan", " Quản Trị Nhân Sự"]}