{"description": ["Mô Tả Công Việc\n             \n\n              Vị trí tuyển dụng:\n              \n              Hình thức làm việc:\tTrợ lý giám đốc\n              \n              Thường xuyên, toàn thời gian\n              \n              Địa điểm làm việc:\tCông ty VNPT Technology, số 124 Hoàng Quốc Việt, Cầu Giấy, Hà Nội\n              \n              Mức lương:\tTheo thỏa thuận, cạnh tranh\n              \n              Số lượng cần tuyển: \t02\n              \n              Mục đích công việc:\tGiúp cho Giám đốc Trung tâm trong việc giám sát điều hành, tổ chức triển khai, tổ chức các cuộc họp và quản lý văn phòng, tham gia thực hiện các công việc khác theo yêu cầu của Giám đốc Trung tâm.\n              \n\n              Mô tả công việc:\n              \n              1. Hỗ trợ triển khai dự án nghiên cứu phát triển\n              \n              -\tTham mưu, hỗ trợ Giám đốc Trung tâm trong việc hoạch định và triển khai các chiến lược mục tiêu, giải pháp và kế hoạch phát triển chung của trung tâm, phòng và các bộ phận\n              \n              -\tHỗ trợ Giám đốc trung tâm trong việc điều hành, giám sát, đôn đốc các phòng, bộ phận trong việc triển khai các mục tiêu, kế hoạch theo chức nắng nhiệm vụ được phân công\n              \n              -\tTổng hợp, đánh giá và lập báo cáo về hoạt động của Trung tâm và các phòng chức năng, thông qua báo cáo của các phòng và các dự án để đảm bảo công việc được thực hiện mang lại hiệu quả cao nhất.\n              \n              -\tTham vấn các Trưởng phòng, bộ phận trong việc lập mục tiêu, kế hoạch hoạt động trong từng thời kỳ/giai đoạn.\n              \n              -\tHỗ trợ các Trưởng phòng ban, bộ phận triển khai, xử lý các vấn đề phát sinh liên quan đến các hoạt động, các dự án nghiên cứu phát triển theo yêu cầu của Giám đốc Trung tâm.\n              \n\n              2. Trợ giúp Giám đốc hoạt động điều hành hang ngày\n              \n              -\tChuẩn bị tài liệu, thu thập thông tin cần thiết theo yêu cầu của Giám đốc.\n              \n              -\tTiếp nhận xử lý thông tin, văn bản, tài liệu của trung tâm\n              \n              -\tTrợ giúp giám đốc trong việc triển khai, đôn đốc, tổng hợp và báo cáo kết quả thực hiện các dự án nghiên cứu phát triển của Trung tâm\n              \n              -\tLưu giữ thông tin tài liệu liên quan, biên phiên dịch tài liệu khi có yêu cầu.\n              \n              -\tTruyền đạt thông tin của Giám đốc tới các phòng và bộ phận liên quan, và nhận thông tin phản hồi cho Giám đốc\n              \n              -\tBáo cáo công việc thường xuyên và trực tiếp cho Lãnh đạo Trung tâm\n              \n              -\tThực hiện các công việc khác khi được phân công\n              \n              -\tGhi chép các biên bản làm việc, biên bản cuộc họp, ghi nhận và tổng hợp nội dung đánh giá các cuộc họp\n              \n\n\n              Quyền lợi được hưởng:\n              \n              -\tĐược ký HĐLĐ dài hạn và tham gia các chế độ BHXH, BHYT, BHTN theo quy định của Luật lao động.\n              \n              -\tCơ hội thăng tiến trong chuyên môn, nghề nghiệp …\n              \n              -\tCơ hội được đào tạo ngắn hạn và dài hạn trong và ngoài nước.\n              \n              -\tCơ hội được đào tạo thạc sỹ, tiến sỹ kỹ thuật, quản trị kinh doanh.\n              \n              -\tMôi trường làm việc thân thiện, năng động, sáng tạo, khuyến khích phát triển cá nhân.\n              \n              -\tTham gia các đợt team-building, Galadinner do Công ty tổ chức, phát triển kỹ năng mềm, tạo cơ hội giao lưu, học hỏi, gắn kết tập thể lao động.\n              \n              -\tChế độ lương thưởng hấp dẫn, có cơ hội tăng lương từ 1 đến 2 lần/năm. Thưởng theo kết quả sản xuất kinh doanh 1/5, 2/9, tháng lương 13, Tết…\n              \n              -\tChế độ bảo hiểm xã hội, bảo hiểm kết hợp con người, tai nạn 24/24.\n              \n              -\tChế độ thăm quan nghỉ mát hằng năm.\n              \n              -\tChế độ phúc lợi khác theo quy định của Công ty (thăm hỏi sinh nhật, đám cưới, thai sản…).\n              \n              -\tKhám sức khỏe định kỳ hằng năm.\n              \n              -\tPhục vụ ăn trưa miễn phí tại căng tin, khu cafeteria hiện đại.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Viễn Thông", "IT-Phần cứng/Mạng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Yêu cầu trình độ:\n              \n              -\tTốt nghiệp đại học chuyên ngành CNTT, Điện tử viễn thông hệ chính quy.\n              \n              -\tSử dụng tiếng Anh thành thạo  (TOEIC 650 trở lên)\n              \n              -\tCó hiểu biết cơ bản về sản phẩm dịch vụ viễn thông và CNTT\n              \n              \tKỹ năng mềm:\n              \n              -\tKhả năng làm việc nhóm và độc lập\n              \n              -\tCó khả năng giao tiếp hiệu quả, tác phong tự tin chuyên nghiệp\n              \n              -\tCó tinh thần trách nhiệm cao, khả năng chịu áp lực công việc tốt.\n              \n              \tƯu tiên:\n              \n              -\tCó bằng tốt nghiệp nước ngoài hoặc trong nước xếp lại giỏi, có bằng Thạc sĩ về quản trị kinh doanh, có kinh nghiệm trợ lý\n              \n              -\tCó kinh nghiệm làm việc với các đối tác nước ngoài, hoặc làm trong lĩnh vực viễn thông.\n              \n\n              Hồ sơ yêu cầu ban đầu bao gồm:\n              \n              Bản photo hoặc scan, file mềm các giấy tờ sau:\n              \n              CV (bắt buộc điền theo mẫu của Công ty, tải link)\n              \n              http://www.mediafire.com/download/jec884mbzbc194u/Mau+thong+tin+ung+vien+VNPT+Tech.doc\n              \n              Các văn bằng chứng chỉ như: Bằng tốt nghiệp đại học hoặc cao hơn, ngoại ngữ vi tính, và các chứng chỉ đào tạo khác nếu có…\n              \n              Đơn xin việc (01 bản tiếng việt + 01 bản tiếng Anh) trong đó nêu rõ mức Lương mong muốn được nhận.\n              \n              Ảnh 4x6cm (Chụp trong vòng 06 tháng – nếu có)\n              \n\n              Hình thức nộp hồ sơ:\n              \n              1.\tYêu cầu bắt buộc khi nộp hồ sơ trực tiếp:  mặt ngoài Hồ sơ yêu cầu ghi rõ vị trí:\n              \n\n              “ TTCN - Ứng tuyển vị trí Trợ lý Giám đốc”\n              \n              2.\t Yêu cầu bắt buộc khi nộp hồ sơ trực tuyến:\n              \n              Subject: “TTCN - Ứng tuyển vị trí Trợ lý Giám đốc”\n              \n\n              THÔNG TIN LIÊN HỆ\n              \n\n              Người liên hệ:\tMs.Nguyễn Thị Hoài Trang – Trung tâm Công nghệ\n              \n              Địa chỉ liên hệ:\tỨng viên quan tâm có thể đến nộp hồ sơ trực tiếp hoặc gửi qua đường Bưu điện theo địa chỉ: Trung\n              \n              Subject email:\n              \n              “TTCN - Ứng tuyển vị trí Trợ lý Giám đốc”\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Chế độ lương thưởng hấp dẫn, có cơ hội tăng lương từ 1 đến 2 lần/năm\n               \n\n\n\n\n\n\n\n                Môi trường làm việc thân thiện, năng động, sáng tạo, khuyến khích phát triển cá nhân\n               \n\n\n\n\n\n\n\n                Phục vụ ăn trưa miễn phí tại căng tin, khu cafeteria hiện đại"], "skill": ["Điện Tử Viễn Thông", " CNTT", " TOEIC 650"]}