{"description": ["Mô Tả Công Việc\n             \n\n              JOB INFORMATION:\n              \n              •\tFull-time/ part-time: Full time\n              \n              •\tWork at: Hanoi\n              \n\n              JOB DESCRIPTION\n              \n              •\tWe need 2 people for Online Sales\n              \n              •\tDevelop the potential market and promote products to clients\n              \n              •\tDirectly sell tailor-made package tours to English speaking customers.\n              \n              •\tProvide literature and information to clients concerning local, interstate and international tours, travel routes, accommodation, local customs, fares and travel regulations\n              \n              •\tDiscuss with clients about their requirements and advise the suitable options\n              \n              •\tPrepare and submit tailor-make inbound travel itineraries including of creating detailed programs and price proposals\n              \n              •\tGuide prospective clients and entice them to confirm the booking\n              \n              •\tConfirm the program order and notify clients of compulsory information / documents (luggage limits, insurance, medical, passport, visa and currency requirements)\n              \n              •\tMaintain and develop a good relationships with existing customers (individuals and groups)\n              \n              •\tHandle and reply to any comments or complaints after discussing with the manager (if any)\n              \n              •\tInform quickly the Department Manager in case of real problems, allowing a suitable solution\n              \n              •\tFollowing up and take care of the clients during their travel program arranged\n              \n              •\tMake sales report and feedback to Board of Director monthly\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bán hàng", "Hàng không/Du lịch", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tDegree: Bachelors & at least 1 or 2-year experience in tourism field with the same position\n              \n              •\tFluent verbal & written communication skills in both English & Vietnamese\n              \n              •\tBe able to work under pressure, time limit.\n              \n              •\tBe able to provide good services to your clients. Meaning: fast, clear, professional, straight-to-the-point answer.\n              \n              •\tBe able to work as a team; voluntarily help your departmental co-workers.\n              \n              •\tBe able to give good, well-qualified travel advice to clients.\n              \n              •\tGood office skills and office computer skills (MS Office Applications)\n              \n\n              BENEFIT\n              \n              •\tCompetitive salary and bonus based on work result.\n              \n              •\tSocial Insurance, Health insurance in accordance to Vietnamese Law of Labor.\n              \n              •\tAnnual Leave: 12 days /year.\n              \n              •\tOpportunity for further training, inspection trips and professional exchanges with company's partners and vendors.\n              \n              •\tBeing assisted with the job at the beginning (No official training program)\n              \n              •\tFun and supportive working environment.\n              \n              •\tOpportunities of travel\n              \n\n              HOW TO APPLY\n              \n              Please send your updated CV and Cover letter in English to HR Officer via VietnamWorks\n              \n              Application deadline: 31/07/2018\n              \n              Only shortlisted candidates are contacted for the interview\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary and bonus based on work result\n               \n\n\n\n\n\n\n\n                Opportunity for further training, inspection trips and professional exchanges with company's partner\n               \n\n\n\n\n\n\n\n                Opportunities of travel"], "skill": ["Customer Care", " Online Sale", " Inbound Tour"]}