{"description": ["Mô Tả Công Việc\n             \n\n              Công việc cụ thể:\n              \n              - Hỗ trợ mua bán, làm việc trực tiếp với khách hàng nước ngoài.\n              \n              - Chăm sóc khách hàng, duy trì các mối quan hệ đã có và phát triển khách hàng mới\n              \n              - Báo cáo tình hình thị trường thường xuyên cho cấp trên.\n              \n              - Lên kế hoạch làm việc, thời gian biểu hàng tuần và báo cáo cho người quản lý\n              \n              - Thường xuyên lưu trữ thông tin về các đơn hàng, lượng mua hàng, địa chỉ liên hệ của khách hàng để sử dụng khi cần thiết.\n              \n              - Thực hiện các công việc khác liên quan theo yêu cầu của công ty.\n              \n              - Được đào tạo các kỹ năng kinh doanh bài bản và phát triển kỹ năng bản thân.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Dịch vụ khách hàng", "Xuất nhập khẩu", "Bán hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              ** Yêu cầu Công việc:\n              \n              -\tĐi Làm Ngay\n              \n              -\tSố lượng: 5 người.\n              \n              -\tNữ từ 24 tuổi trở lên.\n              \n              -\tKinh nghiệm: có ít nhất 1 năm kinh nghiệm trong lĩnh vực kinh doanh.\n              \n              -       Tốt nghiệp từ Cao Đẳng trở lên chuyên ngành: Tài Chính, Kinh Tế, Ngoại Thương, Thương Mại, Ngoại Ngữ và các chuyên ngành có liên quan.\n              \n              -       Đam mê kinh doanh.\n              \n              -\tAnh văn lưu loát là một lợi thế.\n              \n              -\tChăm chỉ, thật thà, chịu áp lực trong công việc.\n              \n\n              **Các Phúc Lợi của công ty:\n              \n              -\tLương cứng hấp dẫn từ 7-10 triệu tùy năng lực. Thử việc 2 tháng, mức lương thử việc bằng 80% mức lương chính thức.\n              \n              -\tThưởng doanh số cho nhân viên chính thức ngay khi có hợp đồng đầu tiên.\n              \n              -\tLương tháng 13.\n              \n              -\tCác chế độ chính sách, bảo hiểm và ngày nghỉ theo quy định của nhà nước.\n              \n              -\tHỗ trợ chi phí đi lại khi tham dự hội họp, làm việc với khách hàng.\n              \n              -\tĐược hỗ trợ công cụ làm việc: Laptop, điện thoại di động, …….\n              \n              -\tMôi trường làm việc năng động, thân thiện, chuyên nghiệp\n              \n              -       Ngoài ra, được hưởng chế độ thưởng lễ, tết theo chế độ của công ty.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương tháng 13. Thưởng tết theo kết quả kinh doanh.\n               \n\n\n\n\n\n\n\n                Hỗ trợ công cụ làm việc: Laptop, điện thoại di động\n               \n\n\n\n\n\n\n\n                Hỗ trợ hoàn toàn chi phí điện thoại, ăn ở, đi lại khi tham dự hội họp, giao tiếp với khách hàng."], "skill": ["Sales", " Chăm Sóc Khách Hàng", " Xuất-nhập Khẩu"]}