{"description": ["Mô Tả Công Việc\n             \n\n              Reporting to:The General Director\n              \n              Employed by: TOS Vietnam\n              \n              Territory:All international shipping territories the company operates in.\n              \n              Job location: Cụm CN Hoàng Gia, Ấp Mới 2, Mỹ Hạnh Nam, Đức Hòa, Long An.\n              \n\n              - Handle export/import shipments from Vietnam and India both sea and air.\n              \n              - Be responsible all shipping documents (Invoice, Packing list, Bill, PO ...) with the support of Shipping Assistant\n              \n              - Checking and issuing all related docs:\n              \n              + Issue Bill of lading, send pre-alert docs to overseas offices for export shipments.\n              \n              + Upload cargo manifest to customs system and prepare documents (D/O, Arrival Notice…) for import shipment.\n              \n              - Issue the debit note, VAT invoice for customers/overseas agent.\n              \n              - Get invoices from shipping line, check and transfer for accounting department setting payment.\n              \n              - Working with customers. Ensure customer satisfaction and feedback to customers in a professional manner.\n              \n              - Daily update into the company's system.\n              \n              - Solve problem, find the solution for every responsible jobs.\n              \n              - Base on shipping schedule, assign the assistant do upcoming shipping database and make booking note.\n              \n              - Be responsible to email the booking note to the General Manager and Sale Team by assign the assistant to get it from trucking company and advise them time to load container for FCL shipment or prepare truck to pick up goods from factory to port if LCL shipment.\n              \n              - In charge on export import custom clearance process.\n              \n              - Ensure goods security processes are followed with regard to CTPAT.\n              \n              - Oversee the assistant to\n              \n              + Do Certificate of origin and submit the docs to issue C/O at commercial department and commercial Ministry.\n              \n              + Do SI, ISF,…send to Freight Forwarder to make B/L.\n              \n              + Update shipping database and track items after loading container.\n              \n              + Make payment request and follow up all shipping fees\n              \n              -\tCalculate load-ability plan for each order.\n              \n              - Design label, barcode follow to customer’s requisitions.\n              \n              - Send scanned docs right away when having on hand before DHL.\n              \n              - Send docs direct to client or broker via DHL.\n              \n              - Assist and report to General Director.\n              \n              - Other assignment from General Director.\n              \n              - Details will be discussed more in the interview.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Xuất nhập khẩu", "Vận chuyển/Giao nhận", "Thu Mua/Vật Tư/Cung Vận"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Bachelor's degree in Economics / Foreign Trade / Import-Export or equivalent.\n              \n              - At least 5 years working experience in import and export field but minimum 3 years of experience with the Shipping Manager\n              \n              - Have experience about export from India and handling shipments from India to US/UK/Australia and other countries is preferable.\n              \n              - Good at MS Offices.\n              \n              - Good command of English (both in oral & written communication).\n              \n              - Have knowledge in illustrator program: corel draw, adobe illustrator, photoshop, sketchup,… is preferred.\n              \n              - Good interpersonal, communication skills.\n              \n              - Willing to learn, conscientious and enthusiastic with a can-do attitude.\n              \n              - Being careful, customer-oriented & achievement-driven attitude.\n              \n              - Preferred experience in manufacturing company.\n              \n              - Be careful, responsible.\n              \n              - Ability to work under pressure to meet deadline and challenging environment.\n              \n              - Can work independently.\n              \n              - Team work\n              \n              - Good at problem-solving skills.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13th month salary Payment\n               \n\n\n\n\n\n\n\n                Personal Accident and Healthcare Program for employee\n               \n\n\n\n\n\n\n\n                Professional Working Environment"], "skill": ["Logistics", " Shipping", " Import-export"]}