{"description": ["Mô Tả Công Việc\n             \n\n              You may not have heard of Spirax Sarco Engineering, but your life has almost certainly been influenced by the work we do. Everything you come across has been touched in one way or another by our products in virtually every area of industry, such as food, beverages, healthcare and pharmaceuticals.\n              \n\n              We have for the 2nd year running, been voted one of Britain’s most admired companies but it’s our people that makes us special. We encourage innovation and ingenuity, support each other and are passionate about recruiting the best possible talent into our business.\n              \n\n              Our sales people provide professional customer service and develop long-lasting relationships and partnerships with our customers by living our core values of respect, accountability, passion, integrity and delivery, in our daily activities selling our company’s products and services.\n              \n\n              We are looking for a Technical Sales Engineer to join our Hanoi team to represent Spirax Sarco Vietnam Company Ltd as the market leader in steam system design, and in providing expertise, solutions and sustainability for our customers.\n              \n\n\n\n              Key Responsibilities\n              \n              •\tWork in a team environment of a multinational company\n              \n              •\tBuilding long term sustainable relationships with our customers\n              \n              •\tOffer solutions to our existing customers by recommend and quoting steam system improvements and upgrades\n              \n              •\tIdentify new customers and take actions to develop relationships\n              \n              •\tDesire to learn and increase knowledge\n              \n              •\tComply with the Spirax Sarco Vietnam Company Ltd Workplace Safety, Environmental, Legal, and Anti Bribery and Corruption policies & standards\n              \n              •\tAchieve orders, sales and profit targets.\n              \n              •\tUndertake a business plan for your sales area in accordance with set and agreed KPIs and Company standards\n              \n              •\tComplete and submit reports on KPI’s\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Bán hàng", "Bán hàng kỹ thuật", "Cơ khí"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Degree in engineering, science or business\n              \n              Working in a team environment of a multinational company\n              \n              Positive attitude, strong interpersonal skills and customer oriented\n              \n              Direct sales experience in business-to-business engineering solution-selling\n              \n              Proficiency in spoken and written English\n              \n              Skilled in Microsoft Office\n              \n              Passion for learning\n              \n              Male or female is acceptable.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Training and up skilling opportunities\n               \n\n\n\n\n\n\n\n                Long Term Career Prospects\n               \n\n\n\n\n\n\n\n                Professional team orientated work environment"], "skill": ["Engineering", " Sales", " English"]}