{"description": ["Mô Tả Công Việc\n             \n\n              A. Thực hiện chỉ tiêu bán hàng theo các sản phẩm dịch vụ Ngân hàng:\n              \n              - Đánh giá tình hình thị trường và địa bàn định kỳ để tham mưu cho cấp trên trực tiếp.\n              \n              - Thực hiện chỉ tiêu bán hàng theo các sản phẩm dịch vụ Ngân hàng.\n              \n              - Thực hiện đầy đủ và có chất lượng KPI kế hoạch bán hàng/ngày: bao gồm số lượng các cuộc gọi cho khách hàng, số lượng các cuộc gặp chào bán SPDV Ngân hàng...).\n              \n              - Chịu trách nhiệm trực tiếp đối với chỉ tiêu kinh doanh được giao.\n              \n\n              B. Tiếp thị và quản lý khách hàng:\n              \n              - Xây dựng và thực hiện kế hoạch tiếp thị khách hàng.\n              \n              - Thực hiện các chương trình quảng bá cho các sản phẩm dịch vụ Ngân hàng.\n              \n              - Hướng dẫn, giới thiệu, tư vấn sản phẩm dịch vụ, các gói giải pháp tài chính phù hợp với khả năng, điều kiện của khách hàng.\n              \n              - Thu thập, tổng hợp và quản lý thông tin khách hàng nhằm phục vụ công tác kinh doanh và chăm sóc khách hàng.\n              \n\n              C. Chăm sóc khách hàng, duy trì và phát triển mối quan hệ với khách hàng:\n              \n              - Thực hiện công tác chăm sóc khách hàng; phối hợp thực hiện các chương trình tri ân/ chăm sóc khách hàng theo tiêu chuẩn chất lượng dịch vụ của Ngân hàng.\n              \n              - Thực hiện công tác thu thập thông tin, tình hình khách hàng, địa bàn phụ trách, nắm bắt kịp thời các yếu tố sản phẩm cạnh tranh, đề xuất các giải pháp cải tiến nhằm nâng cao chất lượng sản phẩm dịch vụ.\n              \n              - Thực hiện các phương thức bán hàng qua các kênh triển khai của Ngân hàng để giới thiệu các sản phẩm dịch vụ; thiết lập cuộc hẹn với khách hàng nhằm xây dựng, duy trì và phát triển mối quan hệ kinh doanh giữa Ngân hàng với khách hàng.\n              \n              - Quản lý các doanh số giao dịch của khách hàng với Ngân hàng nhằm đảm bảo sự quản lý chặt chẻ và đề xuất các chính sách khách hàng phù hợp.\n              \n\n              D. Phân tích, thẩm định, đề xuất cấp tín dụng, chất lượng tín dụng\n              \n\n              E. Chức năng khác\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Mới tốt nghiệp", "Bán lẻ/Bán sỉ", "Ngân hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              A. Các yêu cầu về bằng cấp/ chứng chỉ:\n              \n              - Tốt nghiệp Cao đẳng trở lên các chuyên ngành Kinh tế, Kế toán, Tài chính, Ngân hàng, Marketing hoặc các ngành có liên quan.\n              \n              - Sử dụng thành thạo vi tính văn phòng.\n              \n\n              B. Yêu cầu về kinh nghiệm, kiến thức:\n              \n              - Ưu tiên có kinh nghiệm công tác trong lĩnh vực bán hàng, tiếp thị, tín dụng.\n              \n\n              C.  Các yêu cầu khác về phẩm chất, tính cách, kỹ năng, khả năng:\n              \n              - Kỹ năng bán hàng.\n              \n              - Kỹ năng chăm sóc khách hàng tốt.\n              \n              - Có khả năng thu thập và phân tích thông tin.\n              \n              - Xử lý tình huống tốt.\n              \n              - Năng động, hoạt bát.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Ngoài Mức thu nhập cố định còn được hưởng Lương thưởng kinh doanh\n               \n\n\n\n\n\n\n\n                Đào tạo kỹ năng, kiến thức nền tảng và chuyên sâu trong lĩnh vực tài chính ngân hàng.\n               \n\n\n\n\n\n\n\n                Chế độ nghỉ phép, du lịch trong và ngoài nước hàng năm"], "skill": ["Sales", " Kinh Doanh", " Ngân Hàng - Tài Chính"]}