{"description": ["Mô Tả Công Việc\n             \n\n              -     Công tác bán hàng: Xây dựng và đánh giá kế hoạch doanh thu; Lập hóa đơn – Báo cáo sử\n              \n              dụng hóa đơn; Theo dõi – Báo cáo đáp ứng đơn hàng; Lập – Theo dõi hợp đồng.\n              \n              -\tCông tác giá thành: Xây dựng giá thành kế hoạch; Đề xuất lợi nhuận; Giá bán.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kế toán", "Kiểm toán", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Tuổi: Từ 24 - 40 tuổi\n              \n              Giới tính: Nam/Nữ\n              \n\n              Yêu cầu trình độ :\n              \n              - Tốt nghiệp đại học chính quy ngành tài chính kế toán.\n              \n\n              Kinh nghiệm:\n              \n              - Có kinh nghiệm trong các nghiệp vụ liên quan đến bán hàng\n              \n              - Có kinh nghiệm trong việc tính toán giá thành (Ưu tiên đã làm trong doanh nghiệp sản xuất)\n              \n\n              Các yêu cầu khác:\n              \n              -\tNắm vững và am hiểu quy định Pháp luật về thuế, nguyên tắc tính toán giá thành sản xuất.\n              \n              -\tCó kỹ năng thu thập thông tin, thống kê, tổng hợp, phân tích báo cáo.\n              \n              -\tCó kỹ năng sử dụng tốt excel, word, phần mềm kế toán.\n              \n              -\tCó tinh thần trách nhiệm, cẩn thận, nhanh nhẹn, nhiệt tình, có khả năng chịu áp lực công việc, xác định làm việc ổn định, lâu dài.\n              \n              -\tCó thể làm ngoài giờ theo yêu cầu của Công ty (theo quy định của Luật lao động).\n              \n\n              QUYỀN LỢI:\n              \n              - Đảm bảo đầy đủ lương, phúc lợi, chế độ bảo hiểm theo quy định của pháp luật.\n              \n              - Đảm bảo  thu nhập bình quân 14-16 triệu đồng/tháng (22 ngày công).\n              \n              - Định kỳ xét nâng lương theo quy định, căn cứ  vào  năng lực và kết quả thực hiện công việc.\n              \n              - Được làm việc trong môi trường làm việc ổn định, người lao động được phát huy khả năng bản thân.\n              \n              - Và các chế độ khác.\n              \n\n              HỒ SƠ:\n              \n              - Thời hạn nhận hồ sơ: Chậm nhất ngày 18/7/2018.\n              \n              - Yêu cầu hồ sơ:\n              \n              1. Sơ yếu lý lịch (theo quy định) tối đa 06 tháng trước khi nộp hồ sơ\n              \n              2. Bản sao Giấy khai sinh\n              \n              3. 02 bản Chứng minh thư nhân dân (công chứng)\n              \n              4. Giấy chứng nhận sức khỏe (theo quy định) tối đa 03 tháng trước khi nộp hồ sơ\n              \n              5. Đơn xin việc viết tay\n              \n              6. Bản sao công chứng văn bằng, chứng chỉ phù hợp với vị trí tuyển dụng\n              \n              7. 04 ảnh 3 x 4\n              \n\n              *** Có thể gửi hồ sơ bản scan qua email và hoàn thiện hồ sơ bản cứng khi trúng tuyển.\n              \n\n              ĐỊA CHỈ LIÊN HỆ:\n              \n              -         Xã Tân Quang – huyện Văn Lâm – tỉnh Hưng Yên\n              \n              -        Người nhận hồ sơ: Trần Thị Trang – Phòng Tổ chức nhân sự - qua VietnamWorks hoặc trực tiếp\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Đảm bảo thu nhập bình quân 14-16 triệu đồng/tháng (22 ngày công).\n               \n\n\n\n\n\n\n\n                Đảm bảo đầy đủ lương, phúc lợi, chế độ bảo hiểm theo quy định của pháp luật.\n               \n\n\n\n\n\n\n\n                Được làm việc trong môi trường làm việc ổn định, người lao động được phát huy khả năng bản thân."], "skill": ["Thuế - Tài Chính", " Tài Chính", " Ke Toan"]}