{"description": ["Mô Tả Công Việc\n             \n\n              You will perform following tasks:\n              \n              - Collaborate with cross-functional teams to define, design, and ship new features\n              \n              - Daily communication with customer to solve problem\n              \n              - Support customer to define solution as well as trouble shooting\n              \n              - Work with outside data sources and API’s\n              \n              - Work with Australia customer to clear requirement\n              \n              - Unit-test code for robustness, including edge cases, usability, and general reliability\n              \n              - Work on bug fixing and improving application performance\n              \n              - Continuously discover, evaluate, and implement new technologies to maximize development efficiency\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "Công nghệ cao"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              The following skills are required to achieve successful performance in this position:\n              \n              - At least 2 year experience with development in C#, ASP.NET\n              \n              - Excellent attention to detail in code requirements and self-code testing skills.\n              \n              - Strong understanding in OOP - Software architecture, software design.\n              \n              - Strong English communication skills (written, presented and spoken)\n              \n              - Experience in using Cloud Technologies and Cloud Services (preferably Microsoft Azure and Office 365 (especially SharePoint Online) services), and/or strong ability to learn and self-learn\n              \n              Microsoft Power BI\n              \n              - Knowledge and/or strong ability to learn and self-learn\n              \n              - Back-end technologies – experience with some/all of the following: C#, .net. Asp.net. API development, MS SQL, etc.\n              \n              - Front-end technologies - experience with some/all of the following: HTML, JavaScript, CSS, angular.js.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                14 month salary\n               \n\n\n\n\n\n\n\n                annual health care\n               \n\n\n\n\n\n\n\n                summer trip & winter trip"], "skill": ["Full Stack Web Developer", " Javascript/ Jquery", " .NET C#"]}