{"description": ["Mô Tả Công Việc\n             \n\n              -\tDevelop and lead regional IT strategy of developing and enhancing IT solutions, planning future IT solutions and managing IT risk to align to Bank's global and regional direction/vision proactively.\n              \n              -\tClosely communicate with country and regional managements to report and update IT related matters in a timely manner.\n              \n              -\tOversee and manage IT related matters in Vietnam such as system development, system incidents, resource, budget, etc.\n              \n              -\tSupport and enhance our businesses from IT perspective.\n              \n              -\tCoordinate with relevant parties across multiple countries such as Head Office, other departments, vendors to handle IT related matters.\n              \n              -\tCommunicate with authorities such as SBV, GDT and GDC regarding IT related matters as a representative.\n              \n              -\tCoordinate and manage information security related matters from IT perspective.\n              \n              -\tAnalyse IT related regulations & internal rules and coordinate to complete necessary tasks in time.\n              \n              -\tResponsible for managing (objective setting & performance management), developing (coaching, career progression & training) and rewarding (financial and non-financial reward decisions) the team.\n              \n              -\tLead and guide the team for proactive and continuous improvements.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "Ngân hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -\tThe experience as IT senior management at foreign bank is mandatory.\n              \n              -\t12 -15 years of IT experience in the banking/financial services domain and a minimum of 5-7 years in a senior management role.\n              \n              -\tExcellent verbal & written communication skills in English; Ability to influence others and sell ideas.\n              \n              -\tAbility to comprehend various business issues/requirements and translate them to measurable actions.\n              \n              -\tIT Project Management skills, to lead and manage IT projects across multiple countries.\n              \n              -\tExcellent stakeholder management skills to collaborate with relevant parties.\n              \n              -\tManage external IT Vendors/Consultants; to support with IT enhancements and project management.\n              \n              -\tGood staff skills- Strong coaching, mentoring and leadership skills.\n              \n              -\tA Post Graduate technical qualification from a premium institute, or similar will be preferred.\n              \n              -\tEvidence of continuous professional development in an IT role will be an added advantage.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                13&14th month salary, 19 annual leaves + 5 paid sick leaves+5 Flex days\n               \n\n\n\n\n\n\n\n                Full package of medical insurance for employees and dependants\n               \n\n\n\n\n\n\n\n                overseas training"], "skill": ["Head Of IT", " Banking & Finance", " It Software"]}