{"description": ["Mô Tả Công Việc\n             \n\n              Lương: 350 - 450 usd\n              \n              o\tNhận xác nhận đơn hàng (OA) từ nhà cung cấp và kiểm tra, đối chiếu với PO.\n              \n              o\tNhận thông báo giao hàng từ nhà cung cấp, kiểm tra số lượng, xuất xứ hàng hóa đúng như PO.\n              \n              o\tYêu cầu nhà cung cấp gửi CO, CQ và các chứng từ khác và gửi thông tin cho các bộ phận có liên quan.\n              \n              o\tPhối hợp với đơn vị dịch vụ làm hồ sơ kiểm định hàng hóa.\n              \n              o\tPhối hợp hỗ trợ cho đồng nghiệp khi có công việc cần thiết\n              \n              o\tPhối hợp với kế toán kiểm tra kho và thủ kho khi xuất hàng.\n              \n              o\tGửi thông báo hàng về cho các bộ phận có liên quan\n              \n              o\tLưu trữ hồ sơ chứng từ cho các lô hàng nhập về.\n              \n              o\tThực hiện việc mua hàng trong nước và các công việc khác theo sự phân công của trưởng bộ phận.\n              \n              o\tTrực tiếp báo cáo cho: Trưởng bộ phận.\n              \n              ==========\n              \n              - Thời gian thử việc: 02 tháng.\n              \n              - Mức lương: Thỏa thuận khi phỏng vấn (Tùy thuộc kinh nghiệm và khả năng làm việc).\n              \n              - Giờ làm việc: Từ thứ Hai đến thứ Sáu: 08:00 đến 17:00. Thứ Bảy: 08:00 đến 12:00\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Vận chuyển/Giao nhận", "Thu Mua/Vật Tư/Cung Vận", "Kho vận"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              o\tNữ\n              \n              o\tTốt nghiệp ĐH chuyên ngành kinh tế, xnk.\n              \n              o\tÍt nhất 01 năm kinh nghiệm trong lĩnh vực xnk.\n              \n              o\tAnh văn giao tiếp tốt, kỹ năng giao tiếp và xử lý vấn đề.\n              \n              o\tCó khả năng làm việc độc lập.\n              \n\n              **Phúc lợi\n              \n\n              - Được hướng dẫn về công việc và sản phẩm\n              \n              - Lương tháng 13, hoa hồng trên doanh số bán hàng, thưởng nóng và thưởng mềm khác\n              \n              - Được phát triển năng lực cá nhân trong môi trường làm việc trung thực, minh bạch, ổn định và lâu dài.\n              \n              - Xét tăng lương hàng năm dựa vào hiệu quả công việc của cá nhân và hiệu quả hoạt động kinh doanh của công ty.\n              \n              - Phụ cấp điện thoại, hiếu, hỷ, sinh nhật.\n              \n              - Chế độ nghỉ mát hàng năm và tham gia các hoạt động văn hóa, thể thao, giải trí theo kế hoạch hoạt động của công ty\n              \n              - Làm việc môi trường song ngữ Anh – Việt\n              \n              - Cơ hội đào tạo và tham gia các sự kiện về các sản phẩm của công ty trong và ngoài nước.\n              \n              - Lì Xì Đầu Năm, Tiệc 8-3\n              \n              - Chế độ BHYT và BHXH, nghỉ phép năm theo Luật Lao Động.\n              \n              - Bảo hiểm tai nạn 24/24 trong quá trình làm việc.\n              \n              - Ngoài 12 ngày phép năm & các ngày nghỉ Lễ/ Tết theo quy định Nhà nước, tất cả Nhân viên còn được nghỉ hưởng nguyên lương thêm 2 ngày (Gồm nghỉ lễ Phật Đản 15/4 Âm lịch và Noel 25/12 Dương lịch linh hoạt theo lịch hàng năm).\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương tháng 13, thưởng cuối năm\n               \n\n\n\n\n\n\n\n                Cơ hội đào tạo và tham gia các sự kiện trong & ngoài nước về các sản phẩm của công ty\n               \n\n\n\n\n\n\n\n                Phụ cấp điện thoại, hiếu, hỷ, sinh nhật"], "skill": ["Good English", " Procurement", " Export - Import"]}