{"description": ["Mô Tả Công Việc\n             \n\n              - Tư vấn và thuyết phục khách hàng tham gia các khóa học Tiếng Anh của Wall Street English\n              \n              - Xây dựng niềm tin và hỗ trợ học viên hiện tại nhằm gia tăng số lượng học viên mới thông qua kênh giới thiệu và tái đăng ký học\n              \n              - Đảm bảo cung cấp chất lượng dịch vụ tốt nhất cho học viên\\\n              \n\n              PHÚC LỢI:\n              \n              - Thu nhập hấp dẫn, thưởng hậu hĩnh\n              \n              - Gói bảo hiểm chăm sóc sức khỏe quốc tế\n              \n              ​- Cơ hội thăng tiến nhanh - Được đào tạo nghiệp vụ chuyên sâu trong lĩnh vực bán hàng và kỹ năng mềm\n              \n              - Môi trường làm việc vui nhộn, năng động và chuyên nghiệp\n              \n              - Được tham gia miễn phí các khóa học của Wall Street English - Cơ hội thực hành tiếng Anh mỗi ngày\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Dịch vụ khách hàng", "Giáo dục/Đào tạo", "Bán lẻ/Bán sỉ"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Có ít nhất 01 năm kinh nghiệm trong lĩnh vực sales, ưu tiên các ngành Giáo dục, Bán Lẻ, Bảo Hiểm, Bất Động Sản, Ngân Hàng, …\n              \n              - Có khả năng giao tiếp Tiếng Anh tốt là một lợi thế.\n              \n              - Có tinh thần sáng tạo và yêu thích kinh doanh về Giáo Dục, Ngoại ngữ\n              \n              - Có tác phong và thái độ làm việc chuyên nghiệp.\n              \n              - Có khả năng làm việc dưới áp lực cao để đạt được chỉ tiêu về doanh số.\n              \n              - Thời gian làm việc linh động bao gồm buổi tối hay cuối tuần.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary package\n               \n\n\n\n\n\n\n\n                Health & Accidental Insurance\n               \n\n\n\n\n\n\n\n                English Training Courses, Soft skill & Harvard ManageMentor"], "skill": ["Sales – Kinh Doanh", " 'dich Vu Khach Hang", " Ban Le"]}