{"description": ["Mô Tả Công Việc\n             \n\n              The Senior Digital Marketing Partner will be an expert in digital marketing strategies and tactics. This person should be well-informed about the development in the technology and innovation world and have an adventurous spirit in exploring new frontiers and scale challenges. This person is responsible for the development of digital strategies and lead generation campaigns to support new digital ACB product launches in the areas of marketing programs and customer engagement strategies, utilizing any type of channels and platforms to drive measurable, inbound marketing results. Tracks and reports digital marketing key performance indicators and identifies, recommends and executes improvements for optimizing strategy, budget allocations and end-to-end customer experience (e.g. funnels, inbound marketing, lead nurturing, conversion/touch points). The Senior Digital Marketing Partner has a deep knowledge of their area which they will leverage to work with other functions to evaluate, design and deploy new programs, relating to banking and financial products. This person should have a wide network of industry contacts in the banking and innovative technology field such as publication, journalist, social media and etc.\n              \n              •\tCollaborate with media, creative, and web teams to supervise campaigns\n              \n              •\tDevelops annual campaigns and manage associated budgets for assigned digital marketing area.\n              \n              •\tNetwork with the industry to promote ACB branding especially in the digital field\n              \n              •\tDirects development, execution and optimization of campaigns, targeting strategies and creative design to promote products or services.\n              \n              •\tUtilizes a mix of digital channels and integrate with offline counterparts in marketing and other functional areas such as the branch or contact center.\n              \n              •\tOversees digital media placement, potentially internal and external.\n              \n              •\tPerforms analysis and provide recommendations to improve and optimize marketing campaigns (impressions, Click through rate /CTRs, registration, conversions, etc.).\n              \n              •\tOptimizes key production indicators (KPIs) for digital marketing.\n              \n              •\tServes as Subject Matter Expert (SME) for marketing and sales teams by demonstrating and coaching best and latest practices of digital marketing.\n              \n              •\tProvides recommendations to senior leadership on how to expand digital marketing capability including talent, skills, tools and platforms to maximize the digital channel reach and effectiveness.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Truyền hình/Truyền thông/Báo chí", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              7+ years of digital marketing\n              \n              Very strong understanding of digital channels and integrate with offline counterparts in marketing\n              \n              Associates or Bachelor's Degree in Marketing, New Media or related field\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Hưởng mức lương cạnh tranh thị trường cùng các khoản thưởng hợp lý khác tương xứng với sự đóng góp\n               \n\n\n\n\n\n\n\n                Đào tạo chuyên sâu, nâng cao kiến thức cho nhân viên với các chuyên gia đầu ngành\n               \n\n\n\n\n\n\n\n                Lộ trình thăng tiến rõ ràng phù hợp cho từng vị trí hoặc từng cá nhân"], "skill": ["Branding Marketing", " Stragegic Maketing Planning", " Digital Marketing"]}