{"description": ["Mô Tả Công Việc\n             \n\n              -\tQuantity : 20\n              \n              -\tLocation : Hà Nội, HCM\n              \n\n              FPT Software HCM  is looking for 20 SENIOR C/C++ Developers. The customer is one of the big Japanese  companies that focus in the field of Healthcare. With an outstanding growth, the project will built 60 developers per month .\n              \n              When you join with us, you will become a member of super hero team and have many opportunities:\n              \n              -\tCan be quickly promoted to Technical Leader/Team leader/Project Manager\n              \n              -\tCan be promoted  to Solution Architect/Line Manager with excellent performance\n              \n              -\tHave chance to onsite short-time/long –time in Japan\n              \n              -\tWork directly with the world's leading experts.\n              \n\n              Job descriptions\n              \n              •\tParticipate in projects developing application for Japanese Healthcare companies.\n              \n              •\tWork with project members, responsible for the design/code review, development, and implementation & testing of software applications in a Windows environment.\n              \n              •\tImplement task lists, estimate deliver assignments as functional specifications, quality standards and project schedules.\n              \n              •\tConsistently delivers high-quality services and meet customer requirements.\n              \n              •\tOther assignments from Project Manager.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "Viễn Thông", "IT-Phần cứng/Mạng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\t2 or more years programming in C/C++, Window API, MFC, GDI/GDI+, Window SDK.\n              \n              •\tHave deep knowledge in Object Oriented Programming Methodology.\n              \n              •\tAbility to analyze / study new technical, new framework.\n              \n              •\tExperience in Design Principles, Design Patterns, UML.\n              \n              •\tHave knowledge in advance programming techniques such as Multithread programing, IPC, Memory Management.\n              \n              •\tExperience in working with Japanese and know Japanese language is an advantage\n              \n\n              Benefit:\n              \n              •\tSuccessful candidates will be offered a friendly, motivated working environment;\n              \n              •\tGet involve in major full-cycle project with large scale and opportunities to work directly with specialists and experts in system designing in Japanese top corporations in producing medical services.\n              \n              •\tChallenging position with high chances for promotion\n              \n              •\tVery attractive salary;\n              \n              •\t“FPT care” health insurance provided by AON and is exclusive for FPT employees.\n              \n              •\tCompany shuttle buses provide convenient way of transportation for all employees.\n              \n              •\tF-Town Campus provides many facilities for FPT Software employees such as football ground, basketball & volleyball, gym center, cafeteria, etc.\n              \n\n              Contact Person:\n              \n              Interested candidates should submit a completed Curriculum Vitae/ Résume and Cover Letter (if any) to:\n              \n              Resource Assurance Incubation Center,\n              \n              FPT Software Hochiminh Co.Ltd\n              \n              Contact Person: Ms. Bui Thi Thu Thoa\n              \n              Website\t: www.career.fpt-software.com\n              \n\n              *** FPT Software – Where talents meet ***\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Very attractive salary\n               \n\n\n\n\n\n\n\n                “FPT care” health insurance provided by AON and is exclusive for FPT employees\n               \n\n\n\n\n\n\n\n                Company shuttle buses provide convenient way of transportation for all employees"], "skill": ["Uml", " Window API", " C/C++"]}