{"description": ["Mô Tả Công Việc\n             \n\n              - Thực hiện/Kiểm soát các nghiệp vụ thanh toán liên hàng trong nước trên toàn hệ thống thông qua các kênh thanh toán điện tử liên ngân hàng trong nước (Citad), kênh thanh toán VCB Money, kênh thanh toán BIDV đa phương, kênh thanh toán tiền gửi tại NHNN CN TP Hà Nội/NHNN CN TP Hồ Chí Minh… Đảm bảo các nhu cầu thanh toán của khách hàng được thực hiện đầy đủ, chính xác, kịp thời với chi phí tiết kiệm và hiệu quả.\n              \n              - Thực hiện/Kiểm soát nghiệp vụ chi trả kiều hối cho khách hàng thông qua các công ty kiều hối mà VIB đặt mối quan hệ. Đảm bảo công tác chi trả được thực hiện đầy đủ, chính xác và kịp thời cho khách hàng.\n              \n              - Thực hiện/Kiểm soát các nghiệp vụ thanh toán liên hàng quốc tế trên toàn hệ thống thông qua các tài khoản Nostro của VIB mở tại các ngân hàng nước ngoài, đảm bảo các khoản thanh toán được thực hiện đầy đủ, chính xác và kịp thời, tuân thủ các quy định của pháp luật Việt Nam/quy định hiện hành của VIB và thông lệ quốc tế.\n              \n              - Thực hiện/Kiểm soát các nghiệp vụ thanh toán thu hộ trên toàn hệ thống. Đảm bảo hoạt động thu hộ được đối soát đầy đủ và thanh toán kịp thời cho đối tác.\n              \n              - Thực hiện/Kiểm soát việc phát hành Séc của VIB tại khu vực Hà nội/Hồ Chí Minh đảm bảo tính an toàn và sử dụng đúng yêu cầu.\n              \n              - Thực hiện/kiểm soát việc thực hiện đối soát/đối chiếu các tài khoản trung gian đảm bảo chính xác của dữ liệu trên các hệ thống.\n              \n              - Tư vấn cho các đơn vị kinh doanh trong việc triển khai hoạt động thanh toán/kiều hối và thu hộ một cách khoa học và hiệu quả.\n              \n              - Nhận diện và đề xuất các giải pháp kiểm soát rủi ro hoạt động, rủi ro gian lận trong nghiệp vụ thanh toán/kiều hối/thu hộ.\n              \n              - Tuân thủ 05 giá trị cốt lõi của VIB (Hướng tới khách hàng, Nỗ lực vượt trội, Trung thực, Tinh thần đồng đội và Tuân thủ kỷ luật);\n              \n              - Thực hiện các nhiệm vụ khác theo phân công của cấp quản lý.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kế toán", "Ngân hàng", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Tốt nghiệp đại học hoặc sau đại học chuyên ngành Ngân hàng, Kinh tế, Tài chính, Ngoại thương.\n              \n              - Có tối thiểu 3 năm kinh nghiệm ngành Ngân hàng trong lĩnh vực thanh toán/kế toán.\n              \n              - Am hiểu về các nghiệp vụ thanh toán, kiều hối, kế toán ngân hàng.\n              \n              - Am hiểu các quy định của pháp luật liên quan đến hoạt động của thanh toán, ngoại hối.\n              \n              - Trung thực, đáng tin cậy.\n              \n              - Có tư duy logic, có kỹ năng làm việc nhóm, có kỹ năng phân tích và ra quyết định.\n              \n              - Có kỹ năng hoạch định và triển khai công việc hiệu quả.\n              \n              - Sử dụng tốt Anh văn (nghe, nói, đọc viết).\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Thưởng theo mức đóng góp\n               \n\n\n\n\n\n\n\n                Chăm sóc sức khỏe định kỳ\n               \n\n\n\n\n\n\n\n                15 ngày nghỉ phép có lương/ năm"], "skill": ["Kiều Hối & Ngoại Hối", " Thanh Toán Tập Trung", " Kế Toán - Kiểm Toán"]}