{"description": ["Mô Tả Công Việc\n             \n\n              Works at 241, Xuan Thuy, Dich Vong, Cau Giay, Hanoi\n              \n\n              Are you an enthusiastic DevOps with experience in AWS and CI/CD pipeline? And are you curious about what joining a fast-paced startup that can make an impact in people’s lives is all about? Here at Helo you will be part of a dynamic development team that’s re-envisioning the live streaming marketplace and how emerging artists, influencers, and experts can get discovered. We can’t tell you too much about the product yet because we would be giving away our secret sauce, but some important facts are:\n              \n\n              - Helo is a mobile app/web app in the live streaming and social media space.\n              \n              - It’s not as simple as that. We also have a series of innovative features to help build communities and reward performers.\n              \n              - We’re a marketplace, so that means we target both talents that want to get discovered and users that are eager to access unique content.\n              \n\n              As a DevOps Engineer, you’ll play a key role in building the next generation of live streaming products. Reporting to the technical team lead and working closely with the product team in Singapore, you’ll develop our highly scalable system as new features and performance improvements are constantly being added.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Your Skills and Experience:\n              \n\n              - At least 2+ years experience in working with AWS in term of DevOps engineer. We use EC2, S3, RDS MySQL, Lambda, CloudWatch, AutoScaling.\n              \n              - Deploying, automating, maintaining and managing AWS cloud-based production system, to ensure the availability, performance, scalability, and security of productions systems.\n              \n              - System troubleshooting and problem-solving across platform and application domains. We use MongoDB, Redis Cluster, Docker, Nginx, Kubernetes, and Istio.\n              \n              - Working on and maintain continuous integration and continuous delivery.\n              \n              - Suggesting architecture improvements, recommending process improvements.\n              \n              - Working on deploying web applications in various environments. We use ReactJS, laravel, nodeJS, socketIO heavily.\n              \n              - Debugging and analyzing production load.\n              \n              - Familiar with command line application on Linux, Ubuntu, and Nano / Vim text editor.\n              \n              - Good at logical thinking, proactive and able to quickly learn new technologies and self-motivated.\n              \n              - Good English speaking and writing skill. You need to communicate directly with our Singapore office.\n              \n              - Doing pre-production Acceptance Testing to help assure the quality of our products/services.\n              \n              - Executing penetration tests on production or pre-production environments.\n              \n              - Executing load testing on pre-production or production environments.\n              \n              - Maintaining a system for running automated tests, optimizing and speeding up the execution of test sets.\n              \n\n              Bonus Skills:\n              \n\n              - Experience working with live stream video (RTMP), social network applications and/or Blockchain.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Macbook\n               \n\n\n\n\n\n\n\n                Coke, beer, coffee"], "skill": ["Aws", " Devops", " Cloud"]}