{"description": ["Mô Tả Công Việc\n             \n\n              Works at 241, Xuan Thuy, Dich Vong, Cau Giay, Hanoi\n              \n\n              Are you an enthusiastic developer with experience in iOS development? And are you curious about what joining a fast-paced startup that can make an impact in people’s lives is all about? Here at Helo you will be part of a dynamic development team that’s re-envisioning the live streaming marketplace and how emerging artists, influencers, and experts can get discovered. We can’t tell you too much about the product yet because we would be giving away our secret sauce, but some important facts are:\n              \n\n              - Helo is a mobile app in the live streaming and social media space.\n              \n              - It’s not as simple as that. We also have a series of innovative features to help build communities and reward performers.\n              \n              - We’re a marketplace, so that means we target both talents that want to get discovered and users that are eager to access unique content.\n              \n\n              As a Junior iOS Developer, you’ll play a key role in building the next generation of live streaming products. Reporting to the team lead and working closely with the product team in Singapore, you’ll develop our highly scalable system as new features and performance improvements are constantly being added.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Your Skills and Experience:\n              \n\n              - At least 1+ years experience in working on iOS development.\n              \n              - Good knowledge of OOP and SOLID principles.\n              \n              - Caring about application architecture, data structure, clean code, design patterns, refactoring, code efficiency, memory, caching, multi-threading, test driven development and application profiling.\n              \n              - Experience in working with third-party libraries and APIs.\n              \n              - Understanding of XML/JSON based RESTFUL APIs, experience working with socket/WebSocket. We use retrofit and socket io.\n              \n              - Good knowledge about Storyboards and Interface Builder.\n              \n              - A good foundation in iOS design principles and guidelines.\n              \n              - Knowledge of Source Version Control. We use Bitbucket.\n              \n              - Familiar with Agile methodology. We use Scrum.\n              \n              - Good at logical thinking, proactive and able to quickly learn new technologies and self-motivated.\n              \n              - Good English speaking and writing skill. We write documents in English and you need to communicate directly with our Singapore office.\n              \n\n              Bonus Skills:\n              \n\n              - A mindset of coding quality, clean code, unit test.\n              \n              - Experience working with live stream video (RTMP), social network applications and/or Blockchain.\n              \n              - Experience in Architecture component, reactive programming, dependency injection.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Macbook\n               \n\n\n\n\n\n\n\n                Coke, beer, coffee"], "skill": ["English - Fluent", " Swift (ios)", " iOS"]}