{"description": ["Mô Tả Công Việc\n             \n\n              \"To help people & companies achieve their dreams\" is our mission. We are on our way to accomplish it successfully via some brands namely VietnamWorks.com, topITworks, HRInsider, JapanWorks.\n              \n              Currently, we are finding a dedicated & passionate person who is inspired by challenges to become our Digital\n              \n              Marketing Executive, join our innovative team to support our clients and make them happier. Your responsibilities are as below:\n              \n\n              1. Digital Marketing Service - Project Management (80%)\n              \n\n              - Assisting in the creation and planning of digital marketing campaigns.\n              \n              - Reporting and analyzing digital marketing campaigns.\n              \n              - Analyzing the effectiveness of digital marketing campaigns and optimizing accordingly.\n              \n              - Coordinating internally with product, sales and design teams.\n              \n              - Coordinating externally with media agencies\n              \n\n              2. Other Marketing Activities in needs (20%): Supporting other big projects\n              \n\n              ***Benefits:\n              \n              • Competitive salary and twice-a-year performance review that can lead to salary raise or promotion.\n              \n              •\tAn amazing company and team culture where your freedom and comfort in working and delivering results are protected and valued above all other factors.\n              \n              •\tRegular team activities such as weekly team lunch, team-building trip, company trip, company party and many more exciting things to look forward to.\n              \n              •\tPremium health-care plan\n              \n              •\t15 days off per year, 6 days sick-leave, 5 days urgent cases and other types.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Marketing", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              We would like to hear from those who have:\n              \n\n              - 2 years of digital marketing experience\n              \n              - Experience in planning, developing and executing on marketing campaigns.\n              \n              - Experience in managing and setting up digital ad on display ( FB, GG, Linkedln or other popular platform)\n              \n              - Experience in using digital tracking tools.\n              \n              - Ability to work in self-directed, fat-paced, result-oriented environment and to meet deadline.\n              \n              - Strong analytical skills with the ability to analyze data and make recommendations.\n              \n              - Good command of spoken and written English.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Performance and salary review every 6 months\n               \n\n\n\n\n\n\n\n                Premium Healthcare Program\n               \n\n\n\n\n\n\n\n                Various Training Program and Team-building activities, events"], "skill": ["Project Management", " Marketing Campaign", " Digital Marketing - Social Media"]}