{"description": ["Mô Tả Công Việc\n             \n\n              Cần tuyển gấp 4 lập trình viên (2 winform và 2 webform) với các công việc sau:\n              \n              Tham gia nghiên cứu, phát triển các giải pháp phần mềm ERP, Kế toán, Quản lý nhân sự…cho khách hàng và công ty trong các ngành dược phẩm, nông dược, thú y, mỹ phẩm, thực phẩm, cơ khí, dầu khí, tài chính chứng khoán...\n              \n              Bảo trì sửa lỗi các hệ thống phần mềm đã cài đặt cho khách hàng và công ty.\n              \n              Tham gia giới thiệu và demo các hệ thống phần mềm.\n              \n              Tham gia các công việc khác theo chỉ dẫn của Quản lý dự án hoặc lãnh đạo công ty.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              Mỗi ứng viên phải đáp ứng ít nhất một trong hai yêu cầu chính sau:\n              \n\n              Đối với lập trình viên Winform:\n              \n\n              Thành thạo lập trình ứng dụng với ngôn ngữ C# (công nghệ .Net trên Win), biết sử dụng tốt SQL SERVER 2008 trở lên, DevExpress, Crystal report.\n              \n\n              Đối với lập trình viên Web:\n              \n\n              Lập trình ứng dụng với ngôn ngữ C# (công nghệ .Net trên Web) thành thạo ASP.NET MVC, EntityFramework, Bootstrap, Jquery, AJAX, CSS, javascript, Wcf, Linq, extjs, ext.net…\n              \n\n              Và thỏa mãn các yêu cầu chung sau:\n              \n\n              Tốt nghiệp cao đẳng ngành công nghệ phần mềm/công nghệ thông tin trở lên.\n              \n              Sử dụng tốt SQL SERVER 2008 trở lên, DevExpress, Crystal report,\n              \n              Đọc hiểu tài liệu tiếng Anh\n              \n              Có tinh thần trách nhiệm cao trong công việc.\n              \n              Làm việc khoa học và cẩn thận.\n              \n              Khả năng làm việc độc lập và theo nhóm.\n              \n              Thích được thử thách và chịu được sức ép về thời gian và khối lượng công việc.\n              \n              Vui vẻ, hòa nhã, cầu tiến, tôn trọng nghề nghiệp, đồng nghiệp và khách hàng.\n              \n              Đã từng tham gia ít nhất một dự án thực tế về phần mềm quản trị doanh nghiệp hoặc kế toán trên môi trường win hoặc web và có kiến thức về quản trị doanh nghiệp và kế toán là lợi thế.\n              \n\n              Lưu ý: Trong hồ sơ nêu tóm tắt kinh nghiệm và khả năng của bản thân. Các dự án thực tế tiêu biểu đã tham gia và công việc cụ thể đã làm trong dự án đó. Nếu có bảng demo công việc đã làm được càng tốt.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Thưởng tháng 13\n               \n\n\n\n\n\n\n\n                Du lịch hàng năm"], "skill": ["Lập Trình SQL Server", " Kỹ Năng Giao Tiếp - Tốt", " Kỹ Năng Làm Việc Nhóm", "...", " Kỹ Năng Lập Trình C#"]}