{"description": ["Mô Tả Công Việc\n             \n\n              - Tiếp đón, tìm hiểu nhu cầu của khách hàng, trực tiếp xử lý, thực hiện các giao dịch; tiếp cận, giới thiệu và bán sản phẩm dịch vụ ngân hàng;\n              \n              - Giải đáp thắc mắc của khách hàng; thực hiện chương trình chăm sóc khách hàng của ngân hàng;\n              \n              - Thực hiện các giao dịch chuyển tiền, thu chi tiền mặt, tính và thu phí dịch vụ, thu lãi vay, thu đổi ngoại tệ, thu đổi công trái, thu đổi tiền không đủ tiêu chuẩn lưu thông, thu nợ, giải ngân, thực hiện dịch vụ nhận và chuyển ủy nhiệm thu cho các đối tác; hậu kiểm các chứng từ liên quan tới các giao dịch.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Kế toán", "Ngân hàng", "Tài chính/Đầu tư"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              - Trình độ chuyên môn:\n              \n              + Chuyên ngành đào tạo: Tài chính-Ngân hàng, Kinh tế đầu tư, Kinh tế quốc tế, Kế toán-kiểm toán, Quản trị kinh doanh, Marketing, Chứng khoán hoặc các chuyên ngành có liên quan.\n              \n              + Trình độ ngoại ngữ: Tiếng Anh chứng chỉ C/tương đương trở lên (đối với các Chi nhánh thuộc nhóm 1); Chứng chỉ B/tương đương trở lên (đối với các Chi nhánh thuộc nhóm 2); Trình độ tiếng Anh phù hợp với yêu cầu công việc (đối với nhóm 3 và nhóm 4).\n              \n              + Trình độ tin học: Phù hợp với yêu cầu công việc.\n              \n              - Kỹ năng:\n              \n              + Giao tiếp, thuyết phục;\n              \n              + Xây dựng và quản lý các mối quan hệ;\n              \n              + Phân tích, tổng hợp.\n              \n              - Kiến thức: Có kiến thức về sản phẩm dịch vụ ngân hàng.\n              \n              - Kinh nghiệm: Ưu tiên ứng viên có kinh nghiệm trong lĩnh vực dự tuyển.\n              \n\n              Thời gian, hình thức nhận hồ sơ:\n              \n              - Thời gian: Từ ngày 09/07/2018 – đến 24h00 ngày 23/07/2018.\n              \n              - Hình thức nhận hồ sơ: Trực tuyến.\n              \n              + Ứng viên truy cập địa chỉ: https://www.vietcombank.com.vn/Careers/News.aspx (Trang web Vietcombank ---> mục Tuyển dụng) để xem thông tin chi tiết và lựa chọn vị trí.\n              \n              + Thực hiện nộp hồ sơ trực tuyến tại địa chỉ: http://tuyendung.vietcombank.com.vn/\n              \n              + Nộp hồ sơ qua VietnamWorks\n              \n\n              Hồ sơ đính kèm: (thí sinh scan các giấy tờ sau, sau khi tạo và nộp hồ sơ trực tuyến)\n              \n              - Sơ yếu lý lịch tự thuật khai trong giai đoạn 06 tháng gần nhất có chứng nhận của cơ quan nhà nước có thẩm quyền;\n              \n              - Bản sao các văn bằng, chứng chỉ;\n              \n              - Giấy chứng nhận sức khoẻ trong thời gian 6 tháng gần nhất;\n              \n              - 02 ảnh 4x6 (chụp trong vòng 06 tháng tính đến thời điểm nộp hồ sơ).\n              \n              (Ứng viên phải bổ sung đầy đủ hồ sơ bản giấy có công chứng/chứng thực khi Vietcombank yêu cầu hoặc khi có thông báo ứng viên được vào vòng phỏng vấn tuyển chọn).\n              \n\n              Lưu ý:\n              \n              - Vietcombank được quyền lựa chọn hồ sơ để mời ứng viên nổi trội tham gia các vòng tuyển dụng;\n              \n              - Vietcombank chỉ thông báo lịch thi đối với ứng viên đủ điều kiện dự thi (qua tin nhắn SMS và email);\n              \n              - Thời gian thi dự kiến: Dự kiến tháng 04/2018;\n              \n              - Thí sinh hoàn toàn chịu trách nhiệm về tính chính xác và trung thực của hồ sơ. Trường hợp Vietcombank phát hiện hồ sơ đăng ký của thí sinh không chính xác, trung thực, kết quả của thí sinh sẽ bị hủy bỏ.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Lương thưởng hấp dẫn\n               \n\n\n\n\n\n\n\n                Môi trường làm việc chuyên nghiệp và thân thiện, nhiều cơ hội thăng tiến\n               \n\n\n\n\n\n\n\n                Được hưởng các chế độ bảo hiểm theo Luật lao động"], "skill": ["Customer Service", " Teller", " Accounting Staff"]}