{"description": ["Mô Tả Công Việc\n             \n\n              •\tPhối hợp chặt chẽ với Brand Manager để xây dựng kế hoạch nghiên cứu thị trường ngắn hạn, trung hạn cho các nhãn hàng và cho mỗi nhãn hàng theo từng sản phẩm theo từng thời kỳ.\n              \n              •\tTổ chức các hoạt động nghiên cứu thị trường theo chỉ đạo đã được cấp trên phê duyệt (bao gồm Nghiên cứu định tính, định lượng …)\n              \n              •\tLàm việc chặt chẽ với cộng tác viên khảo sát thị trường tại từng khu vực/địa điểm mà nhãn hàng chỉ định nhằm đảm bảo chất lượng khảo sát thị trường, khảo sát người tiêu dung đạt hiệu quả tối đa nhất.\n              \n              •\tNghiên cứu thị trường về sản phẩm mới, dịch vụ mới theo yêu cầu của Brand Manager.\n              \n              •\tThiết lập các phương pháp và thủ tục thu thập thông tin, tổ chức khảo sát người tiêu dùng để thống kê đặc điểm của từng nhóm khách hàng, sở thích, nhu cầu sử dụng sản phẩm dịch vụ của khách hàng, mong muốn, kỳ vọng của khách hàng.\n              \n              •\tĐưa ra các báo cáo về thị trường cho brand manager, các dự đoán xu hướng tiêu dùng, đưa ra các nhận định về sản phẩm / contact point cho marketing phù hợp cho từng nhóm khách hàng.\n              \n              •\tĐưa ra các kết luận và đề xuất về chiến lược launching, marketing cho brand manager dựa trên các kết quả nghiên cứu thị trường.\n              \n              •\tThu thập phản hồi và điều chỉnh sản phẩm phù hợp với yêu cầu của thị trường.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Quảng cáo/Khuyến mãi/Đối ngoại", "Marketing", "Bán hàng"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tTốt nghiệp Cao đẳng trở lên\n              \n              •\tNam/nữ, độ tuổi: 22- 30 tuổi\n              \n              •\tCó kiến thức về nghiên cứu thị trường (định tính, định lượng). Khả năng tìm kiếm, thu thập thông tin.\n              \n              •\tCó kiến thức thiết kế một hoạt động nghiên cứu thị trường (từ xác định mục tiêu đến báo cáo kết quả).\n              \n              •\tCó ít nhất 2-3 năm kinh nghiệm, ưu tiên các ứng viên đã triển khai các hoạt động khảo sát thông tin thị trường cho các công ty ngành FMCG.\n              \n              •\tCó kỹ năng phân tích, sáng tạo, đam mê công việc.\n              \n              •\tKỹ năng giao tiếp tốt.\n              \n              •\tSức khỏe tốt, có khả năng đi công tác.\n              \n              •\tCó khả năng tập trung cao, chú ý đến chi tiết & tỉ mỉ / Tinh thần ham học hỏi\n              \n              •\tKhả năng làm việc độc lập và làm việc nhóm tốt\n              \n              •\tCó tinh thần trách nhiệm cao, khả năng chịu áp lực công việc tốt\n              \n\n              ***QUYỀN LỢI, CHẾ ĐỘ\n              \n              •\tLương thưởng : Theo thỏa thuận\n              \n              •\tĐược tham gia BHXH-BHYT- BHTN theo chính sách của Công ty;\n              \n              •\t Được tham gia các khóa đào tạo trong và ngoài nước;\n              \n              •\t Được nghỉ 12 ngày phép/ năm.\n              \n              •\t Được thưởng các ngày lễ, tết theo quy định của Công ty\n              \n              •\t Được tham quan nghỉ mát hàng năm.\n              \n              •\t Được làm việc trong môi trường thân thiện, chuyên nghiệp và năng động với văn hóa “Hội tụ trí tuệ và lan tỏa lợi ích”.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Được hưởng các phụ cấp, lương tháng 13, thưởng và các chế độ phúc lợi khác theo chính sách của Công\n               \n\n\n\n\n\n\n\n                Được đi tham quan, nghỉ mát hàng năm theo quy định của Công ty\n               \n\n\n\n\n\n\n\n                Được làm việc trong môi trường năng động, chuyên nghiệp, sáng tạo"], "skill": ["Nghiên Cứu Thị Trường", " Khảo Sát Thông Tin Thị Trường", " FMCG"]}