{"description": ["Mô Tả Công Việc\n             \n\n              1.\tIndividual/or group interactions and work results affect the engineers in a small work team.\n              \n              2.\tPerforms Engineering design drawings, working with Auto Cad and 3D tools, and using engineering calculations to support all designs and innovations.\n              \n              3.\tImplement standard engineering practices and address exceptions to the rule or uncommon situations.\n              \n              4.\tThe Mechanical Design Engineer will partner closely with the Senior Mechanical design Engineer or group leader to ensure good delivery performance on quality, cost and timely completion of the works.\n              \n\n              Supervision Received:\n              \n              This classification works under executive direction of the senior mechanical engineer or group leader, which includes broad technical responsibility for the Machine Design Office tasks or set of related functions. Work is usually received in terms of goals; review is received in terms of results.\n              \n\n              People development\n              \n              This role requires a strong focus on engineering skill development.  Serious focus in all training provided by the company and self knowledge are extremely important requirements of this role.  You will use best practice in your group, by following the information provided by the senior engineer or the group leader. You are also required to provide coaching, motivation, and helping other team members to be successful in their respective positions.\n              \n\n              Benefits\n              \n              •\tCompetitive salary, 13th month salary, Performance Bonus scheme following Company policy\n              \n              •\tTraining opportunities\n              \n              •\tExtra Health Insurance Scheme (personal accident, inpatient, outpatient, dental care) for employee and 02 relatives.\n              \n              •\t16 Annual Leave days per year, additional leave on Christmas day (01 days)\n              \n              •\tYearly health examination\n              \n              •\tLunch provided at canteen, company bus\n              \n              •\tCompany Outing trip, team building, Year-End Party\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Điện/Điện tử", "Cơ khí", "Sản phẩm công nghiệp"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              •\tDegree in Mechanical, Mechatronics, Metallurgical engineering.\n              \n              •\tGood command of English.\n              \n              •\tStrong communication, able to work under pressure.\n              \n              •\tCan use inventor is an advantage\n              \n              •\tRelevant work experience in mechanical design; i.e. in heavy machinery or automotive is an advantage\n              \n              •\tProficient in Auto-Cad software, and MS Word, Excel; 3D Inventor is an advantage.\n              \n              •\tFresh graduates are encouraged to apply for this position.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Competitive salary, 13th month salary, Performance Bonus scheme following Company policy\n               \n\n\n\n\n\n\n\n                16 Annual Leave days per year, Chrismas day leave\n               \n\n\n\n\n\n\n\n                Lunch provided"], "skill": ["Cơ Khí Kỹ Thuật", " Metallurgical Engineering", " Mechatronics/ Cơ Điện Tử"]}