{"description": ["Mô Tả Công Việc\n             \n\n              - Develop features for web and mobile apps using Angular2+ and Ionic2+\n              \n              - Participate in requirement analysis, implementation, code review, unit test, test, and deployment process\n              \n              - Collaborate daily with a cross-functional team in a distributed environment\n              \n              - Write technical documents\n              \n              - Keep up to date with new trends and best practices in front-end development and share knowledge with colleagues\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              * Must have:\n              \n              - Experience delivering high value, heavy UI front-end products\n              \n              - Good understanding of front-end component-based architectures\n              \n              - Experience with Angular2+\n              \n              - Experience with RxJs Observable patterns Strong JavaScript basis and a good understanding of the core-js (ES6/7)\n              \n              - Good understanding of HTML5 and CSS3\n              \n              - Experience with at least one of the CSS compilers Sass or Less\n              \n              - Experience with Responsive Web and Cross-Browser compatibility\n              \n              - Experience with version control systems as Git or SVN, TFS\n              \n              - Strong problem-solving skills and a keen attention to detail.\n              \n              - Good listening, interpersonal, written and oral communication skills in English.\n              \n\n              ** Nice to have:\n              \n              - Experience in building apps with Ionic\n              \n              - Experience with unit tests, test-driven development, code coverage, testing frameworks and refactoring code.\n              \n              - Experience in Scrum/Agile/Kanban.\n              \n              - Experience with Redux (ngrx/store or ng2-redux)\n              \n\n              *** The reasons why you want to work at bbv:\n              \n              - Friendly working environment\n              \n              - English speaking environment\n              \n              - Truly Agile software development\n              \n              - Working with top talents from Switzerland, Germany, Greece, and Vietnam\n              \n              - We support English classes at top English centers in Ho Chi Minh\n              \n              - We support sports clubs, parking fee, free coffee, snacks and lunch\n              \n              - We support you in getting Java certificates\n              \n              - Working with latest technologies (microservices, CI/CD, latest version of Java, Angular…).\n              \n              - Working with different business domains such as e-commerce, automotive, logistics, insurance, healthcare...\n              \n              - Participating in the complete software development lifecycle and help making visions work\n              \n              - Exchanging knowledge with 20 internal communities (Java, .NET, PHP, Cloud Computing, Mobile Development, IoT, Cryptocurrencies…)\n              \n              - Annual company trip and team building activities\n              \n              - Year-end party and project team dinners\n              \n              - Gifts on Christmas and Tet\n              \n\n              **** Benefits\n              \n              * Net salary: we will cover your medical, social and unemployment insurance for you as well as your personal income tax.\n              \n              * Premium health insurance.\n              \n              * 13th month salary.\n              \n              * Loyalty bonus: after the first year, you will receive a loyalty bonus equal to 50% of your current monthly salary each year.\n              \n              * 14 days annual leave.\n              \n              Please submit your CV with focus on what you have accomplished in the past and send it to us.\n              \n              We look forward to meeting you.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Attractive Net Salary Package\n               \n\n\n\n\n\n\n\n                Additional Heath Insurance\n               \n\n\n\n\n\n\n\n                Regular Team Activities (team dinner, team building, company trip, etc.), free lunch, snack, parking"], "skill": ["Sass-less", " Css3", " Html5"]}