{"description": ["Mô Tả Công Việc\n             \n\n              Quantity: 08\n              \n              Position type: Full-time\n              \n              Location: Tokyo – Osaka - Nagoya\n              \n              Time:  September- 2018\n              \n\n              JOB DESCRIPTIONS\n              \n              -\tPhát triển các hệ thống liên quan đến Java\n              \n              -\tTechnical Skills Required: Java, Spring MVC, Postgresql, Map Server…\n              \n              -\tThực hiện theo kế hoạch của PM/DM dự án và yêu cầu từ khách hàng.\n              \n              -\tThực hiện lập trình các module được giao theo plan của khách hàng yêu cầu.\n              \n              -\tCả hai vị trí Software Engineer và BrSE đều cùng team tham gia vào các giai đoạn phát triển dự án  (từ giai đoạn DB , DD đến giai đoạn UAT)\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["IT - Phần mềm", "IT-Phần cứng/Mạng", "Internet/Online Media"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              -\tTiếng Nhật : tương đương N3 trở lên đối với vị trí (Các ứng viên N2 trở lên sẽ được promote lên vị trí BrSE)\n              \n              -\tKinh nghiệm: > 1 năm về Java\n              \n              -\tCó kinh nghiệm về các skill dưới là một lợi thế.\n              \n              ・Language：Java、bash\n              \n              ・Framework：nắm rõ SPRING、hoặc có kinh nghiệm với DukeNavire của chính Khách hàng (nền tảng là Spring Framework, jQuery, OSS, Web application)\n              \n              ・Server：Linux\n              \n              BENEFITS\n              \n              -\tThu nhập: 350~700 vạn yên/năm\n              \n              -\tĐược hưởng đầy đủ các quyền lợi theo luật lao động của Nhật Bản và chế độ của FPT Japan\n              \n              -\tĐược đóng bảo hiểm, khám sức khỏe định kỳ\n              \n              -\tĐược trợ cấp các khoản như : thuê nhà, đi lại…\n              \n              -\tTeam building, nghỉ mát…\n              \n              CONTACT\n              \n              Ứng viên quan tâm vui lòng gửi CV qua Vietnamworks.\n              \n              Người liên hệ \t\t: Ms Nguyễn Thị Oanh\n              \n              Website\t: www.career.fpt-software.com\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Very attractive salary\n               \n\n\n\n\n\n\n\n                “FPT care” health insurance provided by AON and is exclusive for FPT employees\n               \n\n\n\n\n\n\n\n                Company shuttle buses provide convenient way of transportation for all employees"], "skill": ["Spring", " Tiếng Nhật N3", " Java"]}