{"description": ["Mô Tả Công Việc\n             \n\n              If you are a student or a fresh graduate who is eager to gain the very first working experience in a good environment, join our team and you will:\n              \n\n              1. Recruitment - 70%\n              \n              •      Screening CV & phone interviewing with potential candidates,  and arranging appointments for interviews.\n              \n              •\tAssisting HR team with other HR teamwork, internal events and projects.\n              \n              •\tTranslating HR materials from English to Vietnamese and vice versa.\n              \n              •\tDeveloping a pool of qualified candidates in advance of need;\n              \n\n              2. Training  - 30%\n              \n              •\tAdministration of training events. This includes preparation work before, during and after training events;\n              \n              •\tAssist with the scheduling of training courses, booking trainers, and notifying all attendants.\n              \n              •\tEnsure all training materials, facilities, catering, and other training arrangements are well set up for each training event.\n              \n              •\tUpdate learning management records following completion of training courses and prepare training reports as required.\n              \n              •\tMaintain the record of training suppliers, payment records and files up to date.\n              \n              •\tPerforming other tasks as requested.\n             \n\n              Xem toàn bộ Mô Tả Công Việc"], "field": ["Hành chánh/Thư ký", "Mới tốt nghiệp", "Nhân sự"], "requirement": ["Yêu Cầu Công Việc\n             \n\n              1.\tFull skill practices and applications of Microsoft Word, Excel, PowerPoint, email.\n              \n              2.\tUniversity student, major in foreign languages, Human Resources, Economics, Business Administration, Education.\n              \n              3.\tPassionate interest in HR, especially recruitment & training.\n              \n              4.\tExcellent communication skills in both English and Vietnamese.\n              \n              5.\tCustomer-oriented, friendly, patient, proactive, organized and highly responsible.\n              \n              6.\tCan work full-time during the 3-month internship.\n             \n\n              Xem toàn bộ Yêu Cầu Công Việc"], "phuc-loi": ["Các Phúc Lợi Dành Cho Bạn\n             \n\n\n\n\n\n\n\n\n                Training on job\n               \n\n\n\n\n\n\n\n                Various Events & Acitivities"], "skill": ["Adminnistrative/clerical", " English - Fluent", " *communication Skill"]}